<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Die Postgeheimnisse, by Unknown
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body { margin-left: 15%; margin-right: 15%; }

    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
      }

    h1, h2 { text-align: center;
             clear: both;
           }

    h2 { font-weight: normal; letter-spacing: 0.25em; }
    .new-h2 { margin-top: 6em; }

    hr { margin-top: 2em;
         margin-bottom: 2em;
         width: 20em;
         height: 1px;
         border: 0;
         background-color: black;
         color: black;
       }

    sup { font-size: 0.7em; vertical-align: super; }
    sub { font-size: 0.7em; vertical-align: sub; }

    .gesperrt { letter-spacing: 0.25em; }
    em.gesperrt { font-weight: normal; font-style: normal; }
    em.antiqua  { font-style: italic; }

    .center { text-align: center; }

    .figcenter   { margin: 8em auto 8em auto; text-align: center; }

    .pagenum  { position: absolute;
                left: 88%;
                font-size: small;
                text-align: right;
                color: #808080;
              }

    ol#toc        { list-style-type: decimal; }
    ol.toc-sub    { list-style-type: lower-alpha; }
    ol#toc li,
    ol.toc-sub li { padding: 0.25em 0 0.25em 0; text-align: justify; }
    ol#toc li     { letter-spacing: 0.25em; }
    ol#toc ol.toc-sub li { letter-spacing: 0em; }

    .poem             { margin-left: 10%; margin-right: 10%; text-align: left; }
    .poem br          { display: none; }
    .poem .stanza     { margin: 1em 0em 1em 0em; }
    .poem span.i0     { display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em; }

    .tnote { width: 30em;
             border: 1px dashed #808080;
             background-color: #f6f6f6;
             text-align: justify;
             padding: 0.5em;
             margin: 80px auto 80px auto;
           }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1 class="gesperrt" style="margin-top: 80px; line-height: 150%;"><small style="font-size: 80%;">Die</small><br/>
Postgeheimnisse</h1>

<p class="center gesperrt">oder</p>

<p class="center" style="line-height: 180%;"><span class="gesperrt"><big style="font-size: 120%;">die haupts&auml;chlichsten Regeln</big><br/>
welche man</span><br/>
<big style="font-size: 150%;">beim Reisen und bei Versendungen</big><br/>
<span class="gesperrt">mit<br/>
<big style="font-size: 120%; letter-spacing: 0.5em;">der Post</big><br/>
beobachten mu&szlig;<br/>
<big style="font-size: 120%;">um Verdru&szlig; und Verlust</big><br/>
zu vermeiden.</span></p>


<p class="center gesperrt" style="margin-top: 40px;">Leipzig, 1803.</p>



<div class="new-h2"></div>
<h2>Inhalt.</h2>


<ol id="toc">
<li><a href="#Einleitung">Einleitung. N&uuml;tzlichkeit des Postwesens.</a>
	<ol class="toc-sub">
	<li>Klagen &uuml;ber dasselbe.</li>
	<li>Allgemeine Anweisung, Verdr&uuml;&szlig;lichkeiten dabei zu vermeiden.</li>
	</ol></li>
<li><a href="#Vom_Reisen_mit_der_Post">Vom Reisen mit der ordin&auml;ren Post.</a>
	<ol class="toc-sub">
	<li>Von Bezahlung des Passagiergeldes.</li>
	<li>Von der Ueberfracht.</li>
	<li>&mdash;  Trinkgeldern.</li>
	<li>&mdash;  der Bagage des Reisenden.</li>
	</ol></li>
<li><a href="#Vom_Reisen_mit_Extra-Post">Vom Reisen mit Extrapost.</a>
	<ol class="toc-sub">
	<li>Wie viel Extrapostpferde man nehmen m&uuml;sse.</li>
	<li>Von Extrapostwagenkutschen, oder Chaisen &amp;c.</li>
	<li>Warum man Wartegeld bezahlen mu&szlig;.</li>
	</ol></li>
<li><a href="#Von_Versendungen_mit_der_Post">Von Versendungen mit der Post.</a>
	<ol class="toc-sub">
	<li>Vom Frankiren der Briefe; wo es n&ouml;thig und wenn es nicht erforderlich ist.</li>
	<li>Ueber den Preis des Briefporto's.</li>
	<li>Von der Taxe der doppelten Briefe, der gerichtlichen Schriften, Manuscripte u.&nbsp;dergl.</li>
	<li>Von ankommenden Briefen, oder was man beim Empfange der Briefe beobachten mu&szlig;.</li>
	<li>Wie man mit Briefen, welche man nicht einl&ouml;sen will, zu verfahren hat.</li>
	</ol></li>
<li><a href="#Regeln_bei_Versendungen">Regeln bei Versendungen der Gelder und Packete mit der Post.</a>
	<ol class="toc-sub">
	<li>Wie man Geld in Briefe, Packete, Beutel, F&auml;&szlig;er u.&nbsp;dergl. einpacken und verwahren m&uuml;sse.</li>
	<li>Vom richtigen Zeichnen der Packete.</li>
	<li>Was beim Empfange der Geldbriefe und Packete zu beobachten.</li>
	<li>Wie man sich zu verhalten hat, wenn unsre Sachen auf der Post verlohren, oder besch&auml;digt sind.</li>
	<li>Ob und wie Briefe verlohren gehen und wie man sie zu suchen habe.</li>
	<li>Vom Recommandiren der Briefe.</li>
	<li>Was n&uuml;tzt das <em lang="la" xml:lang="la" class="antiqua">Cito</em> auf den Briefen?</li>
	<li>Wegen Zur&uuml;ckfordern aufgegebner Briefe.</li>
	<li>Von <em lang="fr" xml:lang="fr" class="antiqua">Poste restante</em> Briefen und Sachen.</li>
	<li>Ob und wie man Geldvorsch&uuml;&szlig;e von der Post erhalten k&ouml;nne.</li>
	</ol></li>
<li><a href="#Von_Estaffetten">Von Estaffetten.</a>
	<ol class="toc-sub">
	<li>Was ist eine Staffette?</li>
	<li>Was hat man beim Abschicken einer Staffette und beim Empfange derselben zu beobachten?</li>
	<li>Wie viel eine Staffette kostet.</li>
	</ol></li>
<li><a href="#Von_Courieren">Von Courieren.</a>
	<ol class="toc-sub">
	<li>Von reitenden und fahrenden Couriers.</li>
	<li>Wie schnell ein Courier reiten darf.</li>
	<li>Was er bezahlen mu&szlig;.</li>
	</ol></li>
<li><a href="#Vom_sogenannten_Poststationsgelde">Vom Poststationsgelde.</a>
	<ol class="toc-sub">
	<li>Warum es bezahlt werden mu&szlig;.</li>
	<li>Wer mu&szlig; Stationsgeld geben?</li>
	<li>Strafe derjenigen, welche eine Station vorbeifahren, ohne Stationsgeb&uuml;hr zu berichtigen.</li>
	<li>Von Lohn- und Miethskutschern und ob es wohlfeiler ist, sich derselben statt der Post zu bedienen.</li>
	<li>Vom Postzwange.</li>
	</ol></li>
</ol>

<div class="figcenter" style="width: 200px;">
<img src="images/colophon.png" width="200" height="122" alt="" title="" />
</div>



<div class="new-h2"></div>
<p><span class='pagenum'><a name="Page_3">[3]</a></span></p>
<h2><a name="Einleitung">Einleitung.</a></h2>


<p>Das Postwesen ist gegenw&auml;rtig eine so ausgebreitete
und weitgreiffende Anstalt, welche &uuml;berall ohne
Zweifel die bequemste und wohlfeilste Gelegenheit,
<em class="gesperrt">etwas zu versenden</em> und <em class="gesperrt">Reisen anzustellen</em>,
darbietet, da&szlig; nicht leicht ein Mensch, der
mit andern Menschen in Verbindung steht, desselben
entbehren kann, oder sich eines andern Mittels
zu jener Absicht bedienen wird. Es ist unstreitig
eine der n&uuml;tzlichsten Erfindungen und wohlth&auml;tigsten
Einrichtungen. Die Post verschaft nicht
nur dem Handel- und Gewerbetreibenden Publiko
t&auml;glich Vortheile und giebt vielen tausend Menschen
Unterhalt; sondern sie dienet auch h&ouml;hern Zwecken
<span class='pagenum'><a name="Page_4">[4]</a></span>
f&uuml;r die ganze Menschheit. Das Postwesen ist, seit
seiner Einrichtung, ein vorz&uuml;gliches Mittel gewesen,
unsre jetzige Kultur bef&ouml;rdern, Wissenschaften
und Aufkl&auml;rung ausbreiten zu helfen, indem es t&auml;glich
den Gelehrten diente, Entdeckungen mitzutheilen
und dem Genius der Humanit&auml;t den Sieg
vorzubereiten. &ndash;</p>

<p>Dennoch wird diese Anstalt von einem gro&szlig;en
Theile des Publikums, selbst von solchen Leuten,
denen sie t&auml;glich Nutzen verschaft, nicht geh&ouml;rig gesch&auml;tzt
und geachtet. Wenigstens giebt man sich
nicht &uuml;berall M&uuml;he genug, die Einrichtungen, welche
im Allgemeinen und in den verschiedenen L&auml;ndern
besonders, bei dem Postwesen gemacht sind,
und wodurch dessen Betrieb und Bestand erhalten
wird, kennen zu lernen und zu beobachten. Dagegen
h&ouml;rt man fast <em class="gesperrt">t&auml;glich Klagen und Beschwerden
&uuml;ber das Postwesen</em> und &uuml;ber
Postbediente; daher entstehen so viele Verdr&uuml;&szlig;lichkeiten,
Z&auml;nkereien und Streitigkeiten zwischen den
Postofficianten und den Reisenden und denen, welche
mit der Post etwas versenden, oder empfangen.
Aus Unkunde des Postmechanismus entsteht
nicht selten Verdru&szlig; und Verlust.</p>

<p>Ich glaube daher ein nicht unn&uuml;tzes Gesch&auml;ft
zu &uuml;bernehmen, wenn ich mich bem&uuml;he, hier einige
<span class='pagenum'><a name="Page_5">[5]</a></span>
<em class="gesperrt">Regeln und Nachrichten mitzutheilen,
welche man befolgen mu&szlig;, um Verdru&szlig;
und Verlust bei der Post zu vermeiden</em>.
&ndash; Diese Regeln sollen und k&ouml;nnen jedoch nur allgemein
seyn, und ich kann dabei nat&uuml;rlich nicht
auf die eigenth&uuml;mlichen Posteinrichtungen irgend eines
Staats, oder eines Orts, besonders R&uuml;cksicht
nehmen. Da jedoch die Einrichtungen bei dem
Postwesen, so wie es gegenw&auml;rtig in Europa beschaffen
ist, im Wesentlichen gro&szlig;e Aehnlichkeit haben;
so wird man sich mit der Befolgung dieser
Anweisungen so ziemlich durch alle L&auml;nder, wo Posten
sind und wo man sich derselben bedienen will,
aushelfen k&ouml;nnen.</p>

<p>F&uuml;r Leute, welche von Natur nicht zu Z&auml;nkereien
geneigt sind und die sich alles, was man
von ihnen fordert, gefallen lassen und ohne Widerrede
thun und geben, was man verlangt, oder
welche die Gabe besitzen, sich mit andern &uuml;ber vorkommende
Zweifel und Mi&szlig;verst&auml;ndni&szlig;e auf eine
leichte Art zu vereinigen, bedarf es dieser Regeln
gr&ouml;&szlig;tentheils nicht. Allein solcher Menschen giebt
es nicht viel und man kann es nicht fordern, da&szlig;
alle, welche mit der Post reisen, oder etwas versenden
und empfangen, bei vorkommenden Zweifeln,
sich, ohne Aufkl&auml;rung deshalben zu erhalten,
<span class='pagenum'><a name="Page_6">[6]</a></span>
beruhigen sollen, zumal man zugeben mu&szlig;, da&szlig;
sowohl von Seiten der Postofficianten, als von
Seiten der Reisenden und Versender, Irrth&uuml;mer
veranla&szlig;t und begangen werden k&ouml;nnen. &ndash; Jedoch
mu&szlig; ich gleich vorl&auml;ufig, als eine Hauptregel
festsetzen, da&szlig; man sich, wie schon Moral und
Lebensklugheit heischen, &uuml;berall bem&uuml;hen m&uuml;sse,
scheinbare Unbilligkeiten zu ertragen und sich zu beruhigen,
wenn man angenehm leben, mithin auch
friedlicher und schiedlicher mit der Post Verkehr haben
will. Denn jede anscheinende Unbilligkeit sogleich
auf der Stelle r&auml;chen und ausfechten zu wollen
und &uuml;ber jeden, in diesem Fache uns aufsto&szlig;enden
Zweifel augenblicklich von dem Postbedienten
genugthuende Aufkl&auml;rung zu verlangen,
f&uuml;hrt gew&ouml;hnlich zu noch gr&ouml;&szlig;ern Unannehmlichkeiten
und Verdrie&szlig;lichkeiten.</p>

<p>Statt dessen ist es besser und zweckm&auml;&szlig;iger, in
allen solchen F&auml;llen, wo man sich bei der Post beleidigt,
oder bevortheilt glaubt, sich nicht mit den
Officianten in m&uuml;ndliche Discussionen einzulassen,
wenn man nehmlich das Recht nicht offenbar auf
der Seite hat und der Irrthum klar am Tage
liegt, sondern unsre Beschwerden schriftlich aufzusetzen
und sie entweder dem Postdirectorio des Landes,
oder der Regierung selbst zu &uuml;bergeben. Von
<span class='pagenum'><a name="Page_7">[7]</a></span>
diesen Beh&ouml;rden wird sicherlich Aufkl&auml;rung des Vorfalls
und Genugthuung erfolgen und mehr kann
man mit Billigkeit nicht verlangen. Es schadet
nichts, wenn eine solche Erkl&auml;rung, oder Genugthuung,
nicht augenblicklich auf der Stelle gegeben
wird, sondern erst mit der Zeit erfolgt. Man hat
denn doch dadurch schon so viel erlangt, da&szlig; man
Verdru&szlig; und Aerger vermieden hat, welches f&uuml;r
die Gesundheit und Zufriedenheit kein geringer Gewinn
ist. Die Oberpost&auml;mter und Landesregierungen
sind denn doch verbunden, die angebrachten
Beschwerden geh&ouml;rig zu untersuchen und zu entscheiden,
welches auch von denselben sicher mit
gr&ouml;&szlig;erm Nachdruck und Erfolge geschieht, als von
einem Individuo durch Zank mit dem Postbedienten.
Falls aber auch auf diesem Wege nichts auszurichten
w&auml;re (wie leider bisweilen der Fall seyn
kann) so bleibt freilich nichts &uuml;brig, wenn man
nicht weiter oberrichterliche H&uuml;lfe suchen will, als
vorl&auml;ufig die Beschwerden dem Publikum selbst zur
Beurtheilung und Nachachtung vorzulegen. &ndash;</p>

<p>Ueberhaupt mu&szlig; man jedoch in allen F&auml;llen,
wo wir Beschwerden gegen die Post zu haben
glauben, bedenken, da&szlig; der Postofficiant nach Vorschrift
und Instruction handeln mu&szlig; und da&szlig; er es
nicht leicht wagen werde, gegen Vorschrift und Instruction
<span class='pagenum'><a name="Page_8">[8]</a></span>
zu verfahren und dadurch Brodt und Ehre
aufs Spiel zu setzen.</p>

<p>Handelt er nach seiner Instruction; so f&auml;llt
unsre Beschwerde gegen ihn von selbst weg und
wir m&uuml;ssen es uns schon gefallen lassen, uns nach
den Einrichtungen zu bequemen, welche an diesem
Orte in Absicht des Postwesens gemacht sind, wenn
wir nicht gegen diese selbst zu Felde ziehen k&ouml;nnen.
Handelt er aber pflichtwidrig; so ist es desto besser,
unsre Beschwerden vor seine Obern zu bringen, als
sich mit ihm in Z&auml;nkerei einzulassen. Es ist &uuml;ber
die&szlig; bekannt, da&szlig; in den meisten L&auml;ndern die Gesetze
in dieser Hinsicht ziemlich bestimmt sind und
da&szlig; nicht leicht eine Regierung mit ihren Bedienten
durch die Finger sehen, sondern dem Reisenden
und Correspondenten volle Gerechtigkeit widerfahren
lassen werde. In manchen L&auml;ndern wird der
herrschaftliche Bediente, der mit Fremden in Collision
ger&auml;th, nur zu strenge behandelt und der
Fremde oft zu sehr beg&uuml;nstigt. &ndash;</p>

<hr/>

<p><span class='pagenum'><a name="Page_9">[9]</a></span>
Ich will nun <em class="gesperrt">erstlich</em> Regeln vortragen, welche
man <em class="gesperrt">beim Reisen mit der Post</em> beobachten
mu&szlig;, und alsdann <em class="gesperrt">zweitens</em> Anweisungen,
welche <em class="gesperrt">bei Versendungen und beim Empfange
von Sachen</em> mit der Post anwendbar
sind.</p>



<div class="new-h2"></div>
<p><span class='pagenum'><a name="Page_10">[10]</a></span></p>
<h2><a name="Vom_Reisen_mit_der_Post">Vom Reisen mit der Post.</a></h2>


<p>Wenn man mit der <em class="gesperrt">ordin&auml;ren Post</em> verreisen
will; so wird es nothwendig seyn, sich zu
erkundigen, an welchem Tage und zu welcher Tageszeit
und Stunde die Post nach dem Orte, wohin
man zu reisen gedenkt, abgehet. Dieses wird
man leicht aus dem Kalender oder aus der sogenannten
Posttabelle des Orts oder Landes, erfahren
k&ouml;nnen. L&auml;cherlich genug ist es, aber der Fall
tritt doch h&auml;ufig ein, da&szlig; es Leute giebt, welche
sich einbilden, da&szlig; sobald sie sich im Posthause zu
einer Reise melden, oder einen Brief abgeben, auch
gleich eine Post an den Ort, wohin sie zu reisen,
oder den Brief zu schicken w&uuml;nschen, abgehe, oder
abgehen m&uuml;sse. Solche Leute giebt es nicht nur in
den sogenannten niedrigen, sondern auch in den
h&ouml;hern St&auml;nden. Und daher kann man schon abnehmen,
da&szlig; die Einrichtungen des Postwesens
noch nicht so allgemein bekannt sind, als sie es
verdienen und da&szlig; die M&uuml;he, sie bekannter zu machen
nicht unn&uuml;tz, sondern verdienstlich sei. &ndash;</p>

<p><span class='pagenum'><a name="Page_11">[11]</a></span>
Hat man den Tag der Abreise festgesetzt; so
verf&uuml;gt man sich nach dem Posthause des Tages,
oder doch wenigstens einige Stunden vorher, und
giebt daselbst dem Postofficianten zu erkennen; da&szlig;
man w&uuml;nsche, nach jenem Orte mit der <em class="gesperrt">ordin&auml;ren
Post</em> zu reisen, und man bittet um einen
Platz auf dem Wagen mit der Frage: wie viel daf&uuml;r
bezahlt werden m&uuml;sse? &ndash; Hierauf pflegt dann
von dem Postbedienten die Frage zu geschehen: ob
man <em class="gesperrt">mit</em>, oder <em class="gesperrt">ohne Bagage</em> (mit einem Koffer,
oder Gep&auml;cke u.&nbsp;d.&nbsp;gl. oder ohne dergleichen)
reise? Diese Frage ist deshalben nothwendig, weil
die Passagiertaxe f&uuml;r Personen, welche Koffer, oder
anderes Gep&auml;ck, mit sich nehmen, nat&uuml;rlicher Weise
h&ouml;her ist, als f&uuml;r solche, die ohne Bagage reisen.
So zahlt z.&nbsp;B. auf den Preu&szlig;ischen Posten eine
Person mit Bagage f&uuml;r die Meile 6 gute Groschen,
ohne Bagage nur 4 Ggr. &ndash; Hat man sich hier&uuml;ber
erkl&auml;rt; so fordert der Postofficiant das Postgeld.
Wenn man nun die Meilenzahl nach dem
Orte, wohin man will, wei&szlig;; so wird man leicht
selbst berechnen k&ouml;nnen, ob seine Forderung richtig,
oder falsch ist. Es ist gr&ouml;&szlig;tentheils &uuml;berall gebr&auml;uchlich,
da&szlig; dieses Postgeld sogleich erlegt werde.
Man thut also wohl, wenn man sich mit Landesm&uuml;nze
versiehet und zwar in nicht zu kleinen Sorten,
<span class='pagenum'><a name="Page_12">[12]</a></span>
denn der Postbediente ist nicht verbunden,
ausl&auml;ndisches Geld zu nehmen und das Nachz&auml;hlen
in zu geringen M&uuml;nzsorten w&uuml;rde ihm zu viel von
seiner &auml;usserst eingeschr&auml;nkten Zeit rauben. Alsdann
kann man sich erkundigen, den wie vielsten Platz
man auf dem Postwagen bekommen werde und
um welche Zeit man sich zur Abfahrt einfinden
m&uuml;sse. &ndash;</p>

<p>Bei einigen Post&auml;mtern erh&auml;lt man einen Zettel,
oder Schein, worauf bemerkt ist, da&szlig; man
den, oder jenen Platz auf dieser, oder jener Post
bezahlt habe. Wo solche Zetteln nicht gebr&auml;uchlich
sind, da werden doch die Reisenden, so wie sie sich
melden, nach der Reihe, angeschrieben und hiernach
wird bei der Abfahrt jedem sein Platz angewiesen.
Die Pl&auml;tze auf einem Postwagen haben
dadurch vor einander Vorz&uuml;ge, da&szlig; einige hinten,
andre vorn unter dem Verdecke, andere gar au&szlig;er
dem Verdecke, und noch andre grade auf der Achse,
wo man die St&ouml;&szlig;e des Wagens am heftigsten empfindet,
sind. Die besten Stellen werden gew&ouml;hnlich
in der Mitte seyn. Es wird vergeblich seyn,
einen andern Platz, als den man der Ordnung
nach, wie man sich gemeldet hat, erhalten mu&szlig;, zu
verlangen, denn die Postbedienten richten sich hierbei
nach der Regel der Mahlm&uuml;ller, welche sagt:
<span class='pagenum'><a name="Page_13">[13]</a></span>
wer zuerst k&ouml;mmt, der mahlt zuerst, und sie k&ouml;nnen
von dieser Ordnung nicht abgehen, weil sie sonst
andern mitreisenden Passagieren Unrecht thun und
diese sich solches nicht gefallen lassen, sondern sich
dagegen beschweren w&uuml;rden. Auch wird es vergeblich
seyn, von dem geforderten Postgelde etwas abziehen
zu wollen, denn der Postofficiant kann davon,
weil es taxm&auml;&szlig;ig ist und er es nach der Taxe
in Rechnung bringen mu&szlig;, nichts erlassen.</p>

<p>Nur in dem Falle, wenn man sogleich g&uuml;ltige
Beweise des Unverm&ouml;gens, oder Armuth beibringen
k&ouml;nnte, w&uuml;rde man durch bescheidene Vorstellungen
versuchen d&uuml;rfen, einen Nachla&szlig; an dem
Passagiergelde zu erhalten. Eigentlich kann jedoch
ein solcher Nachla&szlig; von keinem Postofficianten, als
auf besondern Befehl seiner Vorgesetzten, oder des
Landesherrn, noch weniger kann von ihm g&auml;nzliche
Postfreiheit ohne besondre Anweisung der Herrschaft
bewilligt werden. Denn bei allen Posten ist
es nat&uuml;rlicher Weise allgemeines Prinzip, da&szlig; jeder,
der mit der Post reiset und alles, was mit der
Post versandt wird, bezahlen mu&szlig;, wovon kein Officiant,
ohne besondre Verf&uuml;gung seiner Obern, abgehen
darf. Die Postmeister sind nicht Eigenth&uuml;mer,
sondern nur Verwalter der Posten, mithin
verpflichtet, alle Eink&uuml;nfte nach der vorgeschriebenen
<span class='pagenum'><a name="Page_14">[14]</a></span>
Taxe zu berechnen. Post- oder Portofreiheit,
oder Befreiung von Bezahlung des Postgeldes kann
nur vom Landesherrn ertheilt werden und erstreckt
sich nie weiter, als in dem Maa&szlig;e, in welchem sie
ausdr&uuml;cklich bewilligt ist. Solche Portobefreiung
pflegt nur gewissen Personen wegen ihrer gemeinn&uuml;tzigen
Unternehmungen, oder f&uuml;r bestimmte Gesch&auml;fte
ertheilt zu werden.</p>

<p>Will man auf der Reise mit der ordin&auml;ren
Post <em class="gesperrt">Bagage</em> mitnehmen; so mu&szlig; man sich erkundigen,
wie viele Pfunde man frei mit sich f&uuml;hren
d&uuml;rfe? &ndash; Da nun auf einigen Posten einem
Passagiere, der das volle Postgeld bezahlt, 50, auf
andern Posten weniger, auf einigen andern hingegen
mehr, nehmlich etwa 60 bis 70 Pfund freigelassen
werden; so wird jeder Passagier, der die
Schwere seines Koffers, oder seiner Bagage wei&szlig;,
selbst ausrechnen k&ouml;nnen, f&uuml;r wie viel Pfund er
noch besonders bezahlen m&uuml;sse. Dieses Uebergewicht,
welches ein Reisender auf der ordin&auml;ren Post,
ausser der bewilligten Pfundezahl, mit sich f&uuml;hrt,
hei&szlig;t in der Postsprache: <em class="gesperrt">Ueberfracht</em> und auch
das daf&uuml;r zu erlegende Geld selbst wird Ueberfracht
genannt. Fast bei allen Posten wird es jedoch mit
dieser Ueberfracht nicht zum strengsten genommen.
Theils wird auf einige Pfunde, wenn es die Umst&auml;nde
<span class='pagenum'><a name="Page_15">[15]</a></span>
gestatten, nicht geachtet, theils wird auch die
Ueberfracht selbst bei den meisten Posten nur nach
der geringern Victualien- und B&uuml;chertaxe, welche
gew&ouml;hnlich <sup>1</sup>/<sub>4</sub> oder <sup>1</sup>/<sub>3</sub> geringer ist, als die Taxe f&uuml;r
andre Waaren, genommen und bezahlt. Wenn
nun ein Passagier die Pfundezahl seiner Ueberfracht
wei&szlig; und die Taxe, oder wieviel f&uuml;r 1 Pfund
bis an seinen Bestimmungsort, oder nach der Station,
wohin er das Postgeld zahlt, gegeben werden
mu&szlig;; so wird er auch leicht selbst berechnen k&ouml;nnen,
wie viel Ueberfracht er noch bezahlen m&uuml;sse
und es ist rathsam, solches, sobald es gefordert
wird, ohne Anstand zu erlegen. Der Postbediente
ist verpflichtet, die Bagage der Passagiere w&auml;gen zu
lassen und f&uuml;r die Ueberfracht Bezahlung einzufordern
und in Rechnung zu bringen, und da er sowohl,
als der Postwagenmeister, welcher das W&auml;gen
verrichtet, beeidigte Staatsdiener sind, welche
nach ihrer Instruction verfahren m&uuml;ssen; so wird
es vergeblich seyn, wenn ein Passagier von der
Ueberfracht etwas abdingen, oder sie sogar verweigern
wollte. Der Postbediente, welcher hierbei
seine Pflicht vernachl&auml;ssigt, steht in Gefahr, da&szlig;
eine folgende Poststation die Bagage der Passagiere
nachw&auml;gt, und er also wenigstens aus seiner
Tasche ersetzen m&uuml;sse, was er zu wenig berechnet
<span class='pagenum'><a name="Page_16">[16]</a></span>
hat. Das W&auml;gen der Bagage der Passagiere, so
wie &uuml;berhaupt aller auf dem Postwagen befindlichen
P&auml;ckereien, ist schon deshalben nothwendig, weil
die Post nur mit einer bestimmten Pfundezahl
nach Ma&szlig;gabe der Pferdezahl und nach Beschaffenheit
des Wagens und des Weges, belastet werden
darf.</p>

<p>Bemerkt ein Passagier, da&szlig; ihm zu viel Ueberfracht
abgefordert wird; so kann er dar&uuml;ber
Vorstellungen thun und bitten, da&szlig; seine Bagage
in seiner Gegenwart gewogen werde. Will man
sich dazu nicht verstehen; so bleibt dem Passagier
das Mittel offen, seine Bagage auf der folgenden
Poststation, oder an dem Orte, wo er die Post
verl&auml;&szlig;t, nachw&auml;gen zu lassen und daselbst heraus
zu fordern, was er anfangs zu viel bezahlt hat.
Wird ihm die&szlig; auch hier verweigert, dann ist freilich
nichts &uuml;brig, als den Vorfall dem Oberpostamte,
oder der Landesregierung schriftlich anzuzeigen,
wobei jedoch, wie sich von selbst versteht, erforderlich
ist, da&szlig; man die Bagage in Gegenwart
von Zeugen genau gewogen habe, und man kann
alsdann versichert seyn, da&szlig; rechtliche Genugthuung
erfolgen werde.</p>

<p>K&ouml;mmt es endlich zur Abfahrt des Postwagens;
so mu&szlig; man sich zeitig geh&ouml;rig eingefunden
<span class='pagenum'><a name="Page_17">[17]</a></span>
haben, damit die Post nicht zu warten brauche,
wobei man sonst Gefahr l&auml;uft, da&szlig; die Post, wenn
man uns vergeblich erwartet und gesucht hat, abf&auml;hrt.
In diesem Falle bleibe dem Passagier nichts
&uuml;brig, als der Post sogleich nachzueilen, wenn er
noch Hofnung hat, sie einholen zu k&ouml;nnen, oder
falls die&szlig; nicht mehr m&ouml;glich w&auml;re, bis zum n&auml;chsten
Posttage zu warten, wobei man jedoch Gefahr
l&auml;uft, das Passagiergeld noch einmal bezahlen zu
m&uuml;ssen, welches auch nicht unbillig ist, wenn entweder
bei dieser Post ein anderer Reisender abgewiesen
wurde, weil die Pl&auml;tze schon besetzt waren,
oder weil bei der k&uuml;nftigen ein anderer Passagier
auf unsern Platz angenommen werden konnte.
Denn nat&uuml;rlicher Weise kann auf einen Postwagen
nur eine bestimmte Anzahl Reisender, so viel
nehmlich Platz und Gewicht verstatten, angenommen
werden.</p>

<p>Ehe man jedoch abf&auml;hrt, mu&szlig; man sich noch
mit den sogenannten Postgeh&uuml;lfen und dienstbaren
Geistern, als da sind der Kofferschieber, welcher
unsre Bagage aus unsrer Wohnung nach dem Posthause
geholt hat, und der Wagenmeister, welcher
die Bagage packt, die Sitze auf dem Wagen anweiset
und die Treppe zum Aufsteigen an den Wagen
setzt, abfinden. Wenn man grade nicht wei&szlig;,
<span class='pagenum'><a name="Page_18">[18]</a></span>
wie viel man einem solchen Manne geben mu&szlig;; so
kann man ihm sicher 2 Ggr. bieten und froh seyn,
wenn man damit losk&ouml;mmt. Gew&ouml;hnlich erh&auml;lt
der Kofferschieber nach Maa&szlig;gabe der Entfernung,
woher er die Bagage geholt hat, 2, 3, 4 auch
6 Ggr. der Wagenmeister 2 und der Mann an
der Treppe 1 Ggr. Wo mehrere dieser Chargen in
einer Person vereinigt sind, da steht es um den
Geldbeutel des Reisenden desto besser. Weil bei
den Post&auml;mtern einmal Leute gehalten werden, um
die Bagage der Reisenden zur geh&ouml;rigen Zeit herbei
zu holen und diese Leute von diesem Gesch&auml;ft leben
m&uuml;ssen: so wird es nicht f&uuml;glich erlaubt seyn,
die Sachen durch eigene Leute nach der Post zu
schicken, welches auch schon deswegen nicht rathsam
ist, weil man selten den rechten Zeitpunkt
treffen und entweder zu fr&uuml;h oder zu sp&auml;t damit
kommen w&uuml;rde. Besser ist es also, wenn man
auch hierbei dem einmal eingef&uuml;hrten Gebrauche
folgt, wodurch unsre Bagage zugleich der Aufsicht
dieser Postbediente in Verwahrung gegeben wird,
wenn gleich die Ausgaben dadurch sich etwas vermehren.
&ndash; Ueberhaupt will ich jedem Reisenden
den Rath geben, die Reisekosten nicht zu genau
vorher zu bestimmen und festzusetzen. Denn ob
gleich bei den Posten alles seine bestimmte Taxe
<span class='pagenum'><a name="Page_19">[19]</a></span>
hat; so k&ouml;nnen beim Reisen doch F&auml;lle eintreten,
wo die Nebenausgaben sich nicht vorher genau bestimmen
lassen. Es hie&szlig; ja schon lange im Sprichworte:</p>

<div class="poem"><div class="stanza">
<span class="i0">Wer mit der Post reiset,<br /></span>
<span class="i0">Mu&szlig; eines Lasttr&auml;gers R&uuml;cken<br /></span>
<span class="i0">und eines F&uuml;rsten Beutel haben,<br /></span>
</div></div>

<p>weil das Fahren mit der Post nicht nur wegen der
in den meisten L&auml;ndern &uuml;blichen unbequemen Postwagen
und schlechten Wegen, worauf es gewaltige
Ribben- und R&uuml;ckenst&ouml;&szlig;e setzt, sehr unbequem, sondern
auch gew&ouml;hnlich mit mehr Kosten verkn&uuml;pft
ist, als man sich einbildet, denn ausser dem taxm&auml;&szlig;igen
Passagiergelde, belaufen sich die Ausgaben
an Trinkgeldern f&uuml;r Wagenmeister, Kofferschieber,
Postillons &amp;c. wohl eben so hoch, die Zehrungskosten,
wozu man oft durch die Reisegesellschaft
veranla&szlig;t wird, ungerechnet.</p>

<p>Jedoch ist die ordin&auml;re Post noch immer die
wohlfeilste Art zu reisen und zugleich mit obiger
Einschr&auml;nkung die bequemste. Denn schwerlich wird
man auf eine andre Weise, weder mit einem
Miethpferde, noch mit einer Lohnkutsche, die Meile
mit 6 bis 8 Ggr. bestreiten k&ouml;nnen.</p>

<p>Vor der Abfahrt ist noch eins zu beobachten
und zwar noch eine wichtige Angelegenheit! Jedem
<span class='pagenum'><a name="Page_20">[20]</a></span>
Passagier ist anzurathen, da&szlig; er selbst zusehe, nicht
nur, wohin und wie man seinen Koffer gesetzt und
befestigt habe, sondern auch wo seine &uuml;brigen Sachen
auf dem Wagen geblieben sind. &ndash; Nach den
gemeinen Rechten sollte zwar die Post f&uuml;r die Sicherheit
der Bagage der Reisenden bei den ordin&auml;ren
Posten haften, da sie f&uuml;r den Transport, mithin
auch f&uuml;r die Aufsicht bezahlt wird; allein in
den meisten L&auml;ndern hat man zu verordnen beliebt,
da&szlig; die mit den Posten Reisenden &uuml;ber ihre Bagage
selbst wachen m&uuml;ssen und da&szlig; also denselben
im Fall eines Verlustes, nichts verg&uuml;tet werden
soll, besonders wenn kein Schaffner oder Conducteur
auf dem Postwagen ist, dem die Verwahrung
der Sachen ausdr&uuml;cklich aufgetragen wird.
Wo eine solche Verordnung ist, da wird ein Passagier,
dem der Koffer vom Postwagen verlohren
geht, entweder ganz vergeblich den Schutz der Gerechtigkeit
anflehen, oder doch das Ende seiner
Klage nicht ohne Verdru&szlig; und Schaden erleben.
Anzurathen ist es also dem Reisenden, da&szlig; er auf
der Reise so oft, als er kann, sich nach seinen
Sachen umsehe und solche, wo es n&ouml;thig scheint
sichern l&auml;&szlig;t, ja es ist sogar rathsam, da&szlig; man
selbst Stricke oder Ketten an die Koffer gebe, um
sie damit befestigen zu lassen. Wird jedoch die
<span class='pagenum'><a name="Page_21">[21]</a></span>
Bagage von Seiten der Post ausdr&uuml;cklich in Verwahrung
genommen, oder auf deren Veranlassung
auf einen Postbeiwagen gepackt; so kann man mit
allem Fug, wenn etwas verlohren geht, auf Erstattung
des Werths dringen, welche denn auch,
nach geh&ouml;riger Untersuchung und Entscheidung, nicht
entstehen kann.</p>

<p>K&ouml;mmt man auf der Reise zu einer andern
Poststation, wo die Pferde gewechselt werden; so
hat man sich mit dem Postillon, der bis dahin
gefahren hat, abzufinden, indem man ihm ein
Trinkgeld reichen mu&szlig;, welches derselbe mit einem
gewissen Rechte fordert, und welches gew&ouml;hnlich
auf eine Station von 2 bis 3 Meilen in 2 Ggr.
besteht. Ausser diesem soll zwar der Postillon zu
seiner Zehrung nichts verlangen, allein es geht gew&ouml;hnlich
so rein nicht ab, und die Reisenden werden
nicht immer umhin k&ouml;nnen, ihm vor einem
Wirthshause, wo er etwa anh&auml;lt, einen Trunk reichen
zu lassen. In einigen L&auml;ndern ist jedoch die
lobenswerthe Einrichtung, da&szlig; die Reisenden alle
diese kleinen Nebenausgaben an Trinkgeldern f&uuml;r
Postillions u.&nbsp;dergl. gleich bei dem Postamte taxm&auml;&szlig;ig
berichtigen k&ouml;nnen, so da&szlig; ihnen auf der
Reise weiter nichts abgefordert werden darf. &ndash;</p>

<p>Auf einer solchen Wechselstation wird es auch
<span class='pagenum'><a name="Page_22">[22]</a></span>
rathsam seyn, sich gleich bei der Ankunft zu erkundigen,
wie lange die Post sich daselbst aufhalten
werde, damit man sich in Absicht der Gesch&auml;fte,
welche man an diesem Orte etwa zu verrichten hat,
oder wegen der Ruhe, der man sich &uuml;berlassen,
oder wegen der Erfrischung, welche man zu sich nehmen
will, darnach einrichten k&ouml;nne, um gegen die Zeit
der Abfahrt wieder geh&ouml;rig bereit zu seyn.</p>

<p>Ist man endlich an den Ort der Bestimmung
gekommen; so mu&szlig; man nicht fr&uuml;her das Posthaus
verlassen, ehe man nicht seinen Koffer und
andere Sachen mitnehmen kann, weil sonst leicht
eine Verwechselung vorgehen, oder ein Fremder sich
unsre Sachen zueignen und mit fortnehmen k&ouml;nnte,
welches lediglich uns zur Last fallen w&uuml;rde. Ausser
dem Koffer noch viele andere kleinen Packete,
Schachteln und dergl. auf der Post bei sich zu f&uuml;hren
ist nicht rathsam, theils weil diese leicht besch&auml;digt
und nicht gut verwahrt werden k&ouml;nnen,
theils auch weil sie gew&ouml;hnlich dem Reisenden selbst
zur Last sind.</p>



<div class="new-h2"></div>
<p><span class='pagenum'><a name="Page_23">[23]</a></span></p>
<h2><a name="Vom_Reisen_mit_Extra-Post">Vom Reisen mit Extra-Post.</a></h2>


<p><em class="gesperrt">Extra-Post</em> ist dadurch von <em class="gesperrt">ordin&auml;ren
Posten</em> verschieden, da&szlig; wie letztere immer an gewissen
Tagen und in bestimmter Zeit, es m&ouml;gen
sich Reisende dazu angefunden haben, oder nicht,
abgehen und ankommen, erstere alsdann nur f&auml;hrt,
wenn es von Reisenden besonders verlangt wird
und die dabei erforderlichen Kosten von denselben
bezahlt werden. Ordin&auml;re Posten gehen auf Kosten
der Landesherren; sie m&uuml;ssen immer zu der einmal
bestimmten Zeit abgefertigt werden, auch wenn einmal
kein Passagier sich dazu eingefunden h&auml;tte, oder
sonst keine Ladung, auch nicht einmal ein Brief,
vorhanden w&auml;re. Die dabei erforderlichen, einmal
festgesetzten Kosten werden aus der Postkasse bestritten.
Extra-Posten gehen aber blos auf Verlangen
und zur Bequemlichkeit einzelner Reisenden.
Die Postkasse hat gew&ouml;hnlich davon keine Eink&uuml;nfte.
Das Extra-Postwesen ist lediglich eine besondere
<span class='pagenum'><a name="Page_24">[24]</a></span>
Polizei-Einrichtung eines Landes, worin
schon ordin&auml;re Posten sind, wodurch Reisende, welche
mit den ordin&auml;ren Posten nicht reisen wollen
und k&ouml;nnen, auf eine postm&auml;&szlig;ige Art, von Station
zu Station, durch die, f&uuml;r ordin&auml;re Posten
bestimmten Pferde und Postillons, unter der Direction
der Postmeister, f&uuml;r ein landesherrlich bestimmtes
Fuhrlohn und f&uuml;r festgesetzte Geb&uuml;hren,
fortgeschaft werden. Blos zur Bequemlichkeit solcher
Reisenden ist angeordnet, da&szlig; die Posthalter,
wenn sich Reisende um Extra-Post melden, anspannen
lassen und sie in bestimmter Zeitfrist von
einer Poststation zur andern bringen lassen m&uuml;ssen.
Solche Reisende haben nun entweder eigene Wagen,
oder in deren Ermangelung m&uuml;ssen die
Posthalter ihnen Wagen f&uuml;r bestimmte Geb&uuml;hren
leihen.</p>

<p>Wer mit <em class="gesperrt">Extra-Post</em> reisen will, hat dabei
folgendes zu beobachten. Wenn man die Stunde
der Abreise bestimmt hat; so bestellt man bei dem
Postamte die Anzahl Pferde, welche man bedarf,
und zeiget zugleich an, wohin man zu reisen gedenkt
und da&szlig; man entweder einen eigenen Wagen
habe, oder nicht, in welchem letztern Falle man
die Art des Wagen, den man zu haben w&uuml;nscht,
bestimmen mu&szlig;. An den meisten Oertern ist es
<span class='pagenum'><a name="Page_25">[25]</a></span>
alsdann gebr&auml;uchlich, da&szlig; der Postwagenmeister
k&ouml;mmt, um den Wagen, worin man reisen, nebst
der Bagage, welche man mitnehmen will, zu besehen,
und darnach zu beurtheilen, ob der Wagen
nebst der bestimmten Bagage und der Zahl der
Reisenden durch so viel Pferde, als man bestellt
hat, fortgeschaft werden k&ouml;nne, oder nicht. Denn
in den Extrapost-Ordnungen, oder Reglements, ist
nat&uuml;rlicher Weise bestimmt, wie viel Pferde zu einer
Kutsche, oder Chaise und zu einer gewissen Anzahl
von Personen und Anzahl von Pfunden der
Bagage, genommen werden sollen, damit die Pferde
nicht &uuml;ber Geb&uuml;hr bel&auml;stigt werden, sondern die
bestimmten Stunden halten k&ouml;nnen; denn man mu&szlig;
so wenig die ordin&auml;ren, als Extraposten wie
Frachtwagen ansehen und behandeln. Findet nun
der Wagenmeister hierbei nichts zu erinnern; so
schmiert er den Wagen, ordert das Aufpacken der
Bagage an und l&auml;&szlig;t sich das Fuhrlohn nebst seiner
Geb&uuml;hr reichen. Wenn man wei&szlig;, wie hoch die
Taxe f&uuml;r ein Extrapostpferd auf die Meile ist;
so wird man leicht abnehmen k&ouml;nnen, ob seine Forderung
richtig, oder falsch ist. Diese Taxe ist nicht
&uuml;berall und immer gleich, sondern sie wird in den
verschiedenen L&auml;ndern von den Landesregierungen
gew&ouml;hnlich nach Maa&szlig;gabe der Korn- und F&uuml;tterungspreise
<span class='pagenum'><a name="Page_26">[26]</a></span>
festgesetzt, und da sie ehemals, bei
niedrigern Preisen, vom Pferde auf die Meile 6&ndash;8 Ggr.
betrug; so ist sie hingegen jetzt hier und
da auf 10, 12&ndash;14 und mehrere Ggr. erh&ouml;het.
Die Anzeige von der Taxe des Extrapostgeldes und
der Geb&uuml;hren f&uuml;r Wagenmeister und Postillons ist
gew&ouml;hnlich in den Posth&auml;usern &ouml;ffentlich angeschlagen;
in dessen Ermanglung wird der Reisende
wohlthun, sich deshalben bei den Postmeistern zu
erkundigen. Hat man nicht selbst einen Wagen;
so mu&szlig; man allerdings f&uuml;r den Wagen, welchen
die Post, oder der Extrapostfahrer, zu unsrer
Reise darleihet, besonders bezahlen, welches gew&ouml;hnlich
f&uuml;r eine Chaise auf die Meile 4 Ggr. und
f&uuml;r eine Kutsche 6 Ggr. betr&auml;gt; einen ordin&auml;ren offenen
Wagen erhalten jedoch die Reisenden an vielen
Orten umsonst, indem die Geb&uuml;hren daf&uuml;r schon
im Fuhrlohn begriffen sind. Man wird aber auch
nicht immer, besonders an kleinen Oertern Kutschen
und Chaisen antreffen und erhalten k&ouml;nnen,
sondern sich oft mit offenen Wagen behelfen
m&uuml;ssen.</p>

<p>Man mu&szlig; sich so einrichten, da&szlig; man p&uuml;nktlich
zu der Zeit, zu der die Pferde bestellt und vorgespannt
sind, sich einsetzen und abreisen k&ouml;nne,
weil man sonst, wenn man die Pferde warten
<span class='pagenum'><a name="Page_27">[27]</a></span>
l&auml;&szlig;t, &ndash; <em class="gesperrt">Wartegeld</em> bezahlen mu&szlig;, und zwar,
nachdem es die Postordnung des Orts bestimmt,
1 bis 2 Ggr. auf jedes Pferd f&uuml;r jede Stunde des
Verzugs der Abfahrt.</p>

<p>Diese Verg&uuml;tung f&uuml;r das Warten der Postpferde
ist keines Weges unbillig, weil die Postpferde
nicht von der Willk&uuml;hr und Gem&auml;chlichkeit einzelner
Reisenden abh&auml;ngen d&uuml;rfen und weil sie jederzeit
Geld verdienen m&uuml;ssen, und sie auch nicht auf andre
Art gebraucht werden, wenigstens ruhen k&ouml;nnten,
wenn sie nicht auf uns warten m&uuml;&szlig;ten. Mit noch
gr&ouml;&szlig;erm Rechte kann diese Verg&uuml;tung von uns gefordert
werden, wenn wir durch einen auf der Reiseroute
vorausgeschickten Laufzettel die Postpferde auf
eine gewisse Zeit bestellt haben und doch durch eigenes
Verschulden uns versp&auml;ten.</p>

<p>K&ouml;mmt man nun mit solcher Extra-Post zu
einer Poststation, wo frische Pferde genommen
werden m&uuml;ssen; so kann man allerdings verlangen,
h&ouml;chstens binnen einer halben Stunde weiter expedirt
zu werden, allein wenn man die Pferde nicht
vorher durch einen Laufzettel bestellt hat; so wird
man es sich nicht selten gefallen lassen m&uuml;ssen, <sup>3</sup>/<sub>4</sub>
oder eine volle Stunde zu warten. Denn die vorzuspannenden
Pferde m&uuml;ssen doch erst zubereitet,
vielleicht m&uuml;ssen sie erst vom Acker hereingeholt
<span class='pagenum'><a name="Page_28">[28]</a></span>
werden. Man kann nicht verlangen und erwarten,
da&szlig; der Postmeister an einem kleinen Orte best&auml;ndig
eine Menge Pferde aufs ungewisse im Stalle
stehen und auf unsre unangemeldete Ankunft sie schon
bereit habe. Es ist genug, wenn er in diesem
Falle die ihm vorgeschriebene Ordnung beobachtet,
wenn diese den Umst&auml;nden angemessen ist, welches
leider auch nicht immer ist, weil diejenigen Leute,
welche sich solche Verordnungen entwerfen, selten in der
Lage gewesen sind, die M&ouml;glichkeit der Ausf&uuml;hrung
derselben selbst versucht und erfahren zu haben.</p>

<p>Hier&uuml;ber mit dem Posthalter Zank anzufangen,
w&uuml;rde vergeblich, in manchem Falle sogar unbillig
seyn. Der Reisende thut wohl, wenn er ihn um
m&ouml;glichst geschwinde Fortschaffung ersucht und da
richtet man gew&ouml;hnlich mit freundlichen Worten
mehr aus, als durch Forderung der Strenge, oder
durch Androhung vom Anklagen und Rache. Der
Postmeister kann durch gutes Fahren leicht die Zeit
wieder einbringen lassen, die etwa durch ihn vers&auml;umt
wurde. Gr&ouml;&szlig;tentheils ist es &uuml;berall Regel,
da&szlig; eine Extrapost mit eben so viel Pferden, womit
sie ausfuhr und auf einer Station ankam, weiter
gebracht werden m&uuml;sse. Weniger Pferde zu
nehmen, h&auml;ngt also nicht von den Reisenden ab.
Nur da, wo der Weg vorz&uuml;glich gut ist, wird eine
<span class='pagenum'><a name="Page_29">[29]</a></span>
verh&auml;ltni&szlig;m&auml;&szlig;ige Verringerung der Pferdezahl verstattet.
Hingegen m&uuml;ssen auch die mit Extrapost
reisenden, wo schlechtere Wege sind, sich eine Vermehrung
der Pferdezahl auf ihre Kosten gefallen
lassen. Dieses werden sie um so lieber, wenn ein
Postmeister, ausser den bezahlten Pferden, auch
mehr zur Erleichterung seiner Pferde, unentgeldlich
vorspannen l&auml;&szlig;t. &ndash;</p>

<p>Bei einer Extrapostreise ist man noch mehr
verbunden, auf seine Koffer und Bagage selbst
wachsam zu seyn und sich, in Absicht des Aufpackens,
nicht auf den Postillon, oder Wagenmeister,
zu verlassen. Denn hier gehet alles auf des Reisenden
Kosten und Gefahr. Die Post ist weiter
ihm nichts schuldig, als ihn f&uuml;r die bestimmte Geb&uuml;hr
in einer bestimmten Zeit von einer Station
zur andern zu schaffen. Sie nimmt von seiner Bagage
weiter keine Notitz, als da&szlig; sie f&uuml;r die bezahlten
Pferde nicht zu schwer sei. Bei einem vorfallenden
Verluste wird also die Post nichts ersetzen
und wenn sich der Postillion beim Aufpacken
oder Befestigen der Bagage sollte etwas zu
Schulden kommen lassen, so wird es doch schwer
halten, von dem armen Teufel Erstattung zu erlangen.</p>

<p>Um den Unannehmlichkeiten, welche durch die
<span class='pagenum'><a name="Page_30">[30]</a></span>
Verschiedenheit des Geldes entstehen, auszuweichen,
thut man wohl, sich mit M&uuml;nze desjenigen Landes,
in welchem man reiset, zu versehen. Freilich ist es
unangenehm, wenn ein Sachse seine Pistole im
Hann&ouml;verschen nur zu 4 Rthlr. 16 Ggr. ausgeben
kann; allein man kann doch nicht verlangen, da&szlig;
der Postbediente den Verlust tragen soll, da derselbe
auf Landesm&uuml;nze angewiesen ist, und deren
Werth in Rechnung und an die Herrschaftliche Kasse
abliefern mu&szlig;. Will ein Reisender immer erst bei
jeder Post wechseln, sein Geld nach dem Cours
reduciren und dar&uuml;ber mit den Postofficianten abrechnen;
so entstehet dadurch leicht Mi&szlig;verst&auml;ndni&szlig;,
wenigstens Aufenthalt, wobei der Postmann
verdr&uuml;&szlig;lich werden kann, zumal wenn man ihm
ausl&auml;ndische M&uuml;nze aufb&uuml;rdet, welche er an seinem
Orte nicht wieder anbringen kann. Oesterreichische
und Reichs-Kreutzerst&uuml;cke, Batzen u.&nbsp;dergl. nimmt
man im n&ouml;rdlichen Deutschland nicht gern, auch
nicht mit Agio. Den hierdurch entstehenden Verlust
mu&szlig; der Reisende tragen und zu seinen &uuml;brigen
Reisekosten schlagen. Er mag sich deshalben
&uuml;ber die verschiedenen M&uuml;nzherren beklagen, welche
sich noch nicht zu einerlei M&uuml;nzfu&szlig; haben vereinigen
wollen. &ndash;</p>



<div class="new-h2"></div>
<p><span class='pagenum'><a name="Page_31">[31]</a></span></p>
<h2><a name="Von_Versendungen_mit_der_Post">Von Versendungen mit der Post.</a></h2>


<p>Wer <em class="gesperrt">Briefe</em> mit der Post abschickt, welche der
Empf&auml;nger postfrei erhalten, wof&uuml;r derselbe kein
Postgeld (Porto) bezahlen soll, der mu&szlig; <em class="gesperrt">franco</em>,
oder <em class="gesperrt">frei</em>, oder <em class="gesperrt">postfrei</em>, darauf schreiben
und bei der Aufgabe das ihm daf&uuml;r abgeforderte
Geld bezahlen.</p>

<p>Nach der Postsprache hei&szlig;t &uuml;berhaupt alles
Geld, welches f&uuml;r Transportirung der Briefe, Gelder,
Packete &amp;c. an Fracht, von dem Absender, oder
von dem Empf&auml;nger, bezahlt werden mu&szlig;: <em class="gesperrt">Porto</em>.
&ndash; Zugleich hei&szlig;en auch solche Briefe, welche
abgeschickt werden, ohne da&szlig; daf&uuml;r am Orte der
Aufgabe Porto bezahlt ist, die also nicht frankirt
sind, sondern wof&uuml;r erst der Empf&auml;nger die Fracht,
oder den Lohn an die Post bezahlen soll: <em class="gesperrt">Portobriefe</em>.
Mithin hei&szlig;t, einen Brief, oder ein
Packet u.&nbsp;dergl. <em class="gesperrt">Porto abschicken</em>, daf&uuml;r am
Orte der Absendung nichts bezahlen, sondern die
<span class='pagenum'><a name="Page_32">[32]</a></span>
Erlegung des Porto's dem Empf&auml;nger &uuml;berlassen.
Ein bei der Aufgabe bezahlter Brief hei&szlig;t ein franko
oder <em class="gesperrt">frankirter Brief</em>.</p>

<p>Es ist der Post gew&ouml;hnlich gleichg&uuml;ltig, ob die
Briefe und Packete von den Absendern franko,
oder porto abgeschickt werden, das hei&szlig;t: ob das
daf&uuml;r geb&uuml;hrende Postgeld bei der Aufgabe erlegt
wird, oder ob es erst von dem Empf&auml;nger bezahlt
werden soll. Besonders ist dies der Post gleichg&uuml;ltig,
wenn die zu versendenden Briefe und Sachen im
Lande bleiben, oder mit Posten angr&auml;nzender L&auml;nder
weiter geschickt werden, mit welchen die Landesposten
oder das Postamt des Absendungsorts, in
Verbindung und Abrechnung steht. So ist es z.&nbsp;B.
der Preu&szlig;ischen Post v&ouml;llig einerlei, ob ein von
Memel nach Wesel bestimmter Brief porto, oder
franko aufgegeben wird, ob das Postgeld daf&uuml;r zu
Memel bezahlt ist, oder erst in Wesel von dem
Empf&auml;nger bezahlt werden soll. Eben so verh&auml;lt es
sich auch bei allen den Posten, welche mit den
Preu&szlig;ischen Posten in Verbindung gesetzt sind, so
da&szlig; die eine Post der andern das derselben, von
den verschickten Sachen geb&uuml;hrende Postgeld verg&uuml;tet.
So kann man z.&nbsp;B. seine Briefe zu Berlin,
oder in jedem andern Orte der preu&szlig;ischen Staaten
nach Ru&szlig;land, Sachsen und nach vielen andern
<span class='pagenum'><a name="Page_33">[33]</a></span>
L&auml;ndern franko, oder porto aufgeben oder absenden,
weil die k&ouml;nigliche Postkasse das ihr daf&uuml;r
geb&uuml;hrende Porto, sowol von den inl&auml;ndischen, als
von jenen ausl&auml;ndischen Post&auml;mtern erheben kann
und durch die mit denselben f&uuml;hrenden Abrechnungen
verg&uuml;tet erh&auml;lt. Gleiche Bewandni&szlig; hat es
auch in dieser Hinsicht in andern Staaten und
Reichen. In den &ouml;sterreichischen Staaten, in
Frankreich, Ru&szlig;land &amp;c. k&ouml;nnen Briefe von einer
Gr&auml;nze bis zur andern franko oder porto gehen,
weil die dortigen Posten von den Empf&auml;ngern das
erhalten k&ouml;nnen, was die Absender nicht bezahlt
haben.</p>

<p>Nur da entstehen Ausnahmen von dieser Regel,
wo ausl&auml;ndische Posten mit den inl&auml;ndischen
keine Berechnung haben, &ndash; theils wegen der Verschiedenheit
des Geldes, theils auch aus andern politischen
Gr&uuml;nden. Daher k&ouml;mmt es, da&szlig; alle
aus Deutschland nach England bestimmten Briefe
bis ans Meer, oder eigentlich bis an das Packetboot,
welches sie aufnimmt, frankirt werden m&uuml;ssen,
weil von England kein Porto verg&uuml;tet wird, da,
wie bekannt, kein englisches Geld aus der Insel
versandt werden darf. &ndash; So verh&auml;lt es sich auch
mit dem gr&ouml;sten Theile der &ouml;sterreichischen Staaten.
Die dahin gehenden Briefe m&uuml;ssen bis an die
<span class='pagenum'><a name="Page_34">[34]</a></span>
Gr&auml;nze frankirt werden, theils weil die &ouml;sterreichischen
Post&auml;mter den Ausl&auml;ndern, selbst zum Theil
den deutschen Reichsposten kein Porto verg&uuml;ten,
theils auch weil das &ouml;sterreichische Geld zu niedrig
im Werthe steht. Daher m&uuml;ssen alle aus Sachsen
und durch Sachsen nach den &ouml;sterreichischen Staaten
gehenden Postg&uuml;ter bis an die b&ouml;hmische Gr&auml;nze
frankirt werden, weil die &ouml;sterreichischen Post&auml;mter
den den Sachsen geb&uuml;hrenden Porto-Vorschu&szlig;
nur in &ouml;sterreichischem Gelde, welches gegen s&auml;chs.
Conventionsm&uuml;nze verliehrt, verg&uuml;ten wollen, die
s&auml;chsischen Posten aber diesen Verlust nicht &uuml;bernehmen
k&ouml;nnen. Selbst mitten in Deutschland findet
diese Unbequemlichkeit f&uuml;r das korrespondirende
Publikum noch Statt. &ndash; Bekanntlich bestehet hier,
ausser den Posten der verschiedenen Landesherren
z.&nbsp;B. in den Staaten der H&auml;user Bayern, Hessen,
Sachsen &amp;c. auch noch ein besonders dem F&uuml;rsten
von Thurn und Taxis geh&ouml;rendes und unter dessen
Direction stehendes Postwesen. Die Vorfahren dieses
F&uuml;rstlichen Hauses haben nemlich vor etwa 300
Jahren angefangen, zuerst in Deutschland Posten
anzulegen und dazu Officianten, welche von ihnen
besoldet und abh&auml;ngig wurden, angestellt, und weil
man nun damals die N&uuml;tzlichkeit dieser Anstalten
bald empfand; so wurden ihnen nicht nur die Anlegung
<span class='pagenum'><a name="Page_35">[35]</a></span>
der Posten von den deutschen F&uuml;rsten gern
gestattet, sondern sie wurden auch dazu von manchen
Reichsst&auml;nden eingeladen und dabei unterst&uuml;tzt.
Nachdem sich aber nach jener Zeit Handel und
Wandel in Deutschland mehr gehoben hat und die
F&uuml;rsten selbst mehr Aufmerksamkeit auf die Vermehrung
ihrer Eink&uuml;nfte wandten und die Vergr&ouml;&szlig;erung
ihrer Finanzen beabsichtigten; so wollten
sie auch zum Theil die aus dem Postwesen entspringenden
Aufk&uuml;nfte dem F&uuml;rsten von Thurn und
Taxis nicht allein mehr &uuml;berlassen, sondern sie legten
nach und nach auf eigene Kosten und Gefahr
in ihren L&auml;ndern eigene Posten an, und fingen an,
die taxischen Posten theils mit Gewalt zu vertreiben,
theils einzuschr&auml;nken, wie schon am Ende des
siebenzehnten und im Anfange des achtzehnten Jahrhunderts
vornehmlich in Oesterreich, nachher in
Brandenburg, Sachsen, Hessen &amp;c. geschehen ist.
Da jedoch nicht alle F&uuml;rsten in diesen Maa&szlig;regeln
einstimmig waren, sondern manche sich noch immer
die taxischen Posten gefallen lie&szlig;en und in ihren
L&auml;ndern beibehielten; so blieb der F&uuml;rst von Thurn
und Taxis im Besitz eines von einem Ende
Deutschland bis zum andern sich erstreckenden Postwesens,
wobei die Officianten ihm <em lang="la" xml:lang="la" class="antiqua">quoad munus
et officium</em> verbindlich sind und wovon die Eink&uuml;nfte
<span class='pagenum'><a name="Page_36">[36]</a></span>
in seine Kasse flie&szlig;en. Ohne hier die Rechtm&auml;&szlig;igkeit
dieser Anstalt, welche sich auf das Recht
der ersten Anlage, auf langen und verj&auml;hrten Besitzstand
und endlich auf Kaiserliche Belehnung
gr&uuml;nden soll, zu untersuchen, wollen wir nur anf&uuml;hren,
da&szlig; dieses Postwesen um Deutschlands
Kultur, Handel und Gewerbe gro&szlig;e Verdienste
hat, und da&szlig; es noch jetzt eine der vortheilhaftesten
Anstalten f&uuml;r ganz Deutschland im Allgemeinen ist,
indem es nicht nur unter den, durch Politik, Religion
und verschiedenes Interesse getrennten Staaten
des deutschen Reichs eine gewisse Verbindung
kn&uuml;pft, welches den Landesposten der einzelnen kleinen
Herrschaften nicht m&ouml;glich ist, sondern auch
selbst mit ausw&auml;rtigen L&auml;ndern den Verkehr erleichtert,
z.&nbsp;B. mit Frankreich, mit der Schweitz und
Italien, wo gleichfalls zum Theil auch taxische Posten
existiren; kurz es ist eine wahre Nationalanstalt
und in Deutschland die einzige, welche sich
noch erhalten hat. &ndash;</p>

<p>Aus dem Verh&auml;ltnisse zwischen den Landes-
oder st&auml;ndischen Posten mit den taxischen Reichsposten,
je nachdem man letztere eingeschr&auml;nkt hat, die
aber hingegen sich in ihrem Besitzstande behaupten
und Repressalien gebrauchen wollen, ist nun jetzt
f&uuml;r das korrespondirende Publikum in Deutschland
<span class='pagenum'><a name="Page_37">[37]</a></span>
die Unbequemlichkeit entstanden, &ndash; da&szlig; man an
vielen Orten seine Briefe nicht franco, oder porto
abschicken kann, wie man w&uuml;nscht, sondern da&szlig;
man sie bei der Aufgabe bis nach einem gewissen
Orte, wo sie zur taxischen Post kommen, frankiren
mu&szlig;, weil die taxischen Posten den F&uuml;rstlichen, oder
letztere den ersteren gleichfalls entweder gar kein
Porto verg&uuml;ten wollen, indem sie solche entweder
nicht f&uuml;r g&uuml;ltig erkennen, oder doch sich auf die in
neuern Zeiten gemachten verschiedenen st&auml;ndischen
Posttaxen, sich nicht einlassen wollen.</p>

<p>Hiernach wird man sich also bei Versendungen
von Briefen und Sachen richten m&uuml;ssen, und wenn
man bei der Aufgabe nicht schon wei&szlig;, wie man
sich zu verhalten hat; so mu&szlig; man von den Postofficianten
dar&uuml;ber Erkundigung einziehen und sich
nach dessen Anweisung richten. Man darf in diesen
F&auml;llen nicht bef&uuml;rchten, da&szlig; der Postofficiant,
er mag in Reichsst&auml;ndischen, oder F&uuml;rstl. taxischen
Diensten stehen, nach Willk&uuml;hr verfahre, denn
er hat seine Instruction, wornach er sich richten
mu&szlig;, und er kann auch nicht einen einzigen Brief,
geschweige mehrere, nach einem Orte porto laufen
lassen, wohin frankirt werden mu&szlig;. So ist es z.&nbsp;B.
eine wahre Unm&ouml;glichkeit in verschiedene Theile
der &ouml;sterreichischen Monarchie, da die &ouml;sterreichischen
<span class='pagenum'><a name="Page_38">[38]</a></span>
Posten sowol von den taxischen Reichs- als auch
von andern deutschen f&uuml;rstlichen Posten gewisser
Maa&szlig;en getrennt sind, oder nach Ungarn, Italien,
Spanien, England &amp;c. Briefe ganz porto zu senden.
Sie w&uuml;rden nicht bef&ouml;rdert werden k&ouml;nnen. Diese
Gefahr l&auml;uft derjenige, welcher nach solchen Oertern
und L&auml;ndern Briefe zur Post giebt, ohne zu
fragen, ob er daf&uuml;r etwas bezahlen m&uuml;sse, und der
nicht die Anweisung des Postofficianten abwartet
und befolgt.</p>

<p>Die zur Post bestimmten Briefe selbst m&uuml;ssen
mit deutlich und leserlich geschriebenen Aufschriften
versehen seyn und wenn es mehrere Oerter gleichen
Namens giebt, so mu&szlig; das Land, oder die Provinz,
worin der Ort, wohin unser Brief gehen soll,
liegt, beigesetzt werden. Denn da es z.&nbsp;B. mehrere
Frankfurth, K&ouml;nigsberg, Bergen, Burg, Neustadt
&amp;c. giebt, und es uns nicht gleichg&uuml;ltig seyn
kann, ob ein nach Frankfurth am Mayn bestimmter
Brief mit der Post nach Frankfurth an der
Oder, oder ein nach Braunschweig in Niedersachsen
nach Brunswyk in Amerika geschickt
wird; so ist die Beobachtung dieses Umstandes unerl&auml;&szlig;ige
Pflicht und das Irregehen der Briefe
k&ouml;mmt lediglich auf Rechnung der Correspondenten.
Auf Briefe, welche frankirt seyn sollen, mu&szlig; der
<span class='pagenum'><a name="Page_39">[39]</a></span>
Absender, oder vielmehr der Schreiber derselben,
selbst mit seiner eigenen Hand franco setzen und
auch den Ort, oder die Station beif&uuml;gen, wohin er
bezahlen will, weil sonst, wenn solches von einer
fremden Hand geschiehet, oder den Postbedienten
&uuml;berlassen bleibt, der Empf&auml;nger glauben k&ouml;nnte,
da&szlig; die Franchise auf der Post eigenm&auml;chtig abge&auml;ndert
und damit eine Unrichtigkeit begangen sei.
Man thut wohl, wenn man das Wort: franco,
immer unten linker Hand in die Ecke der Addresse
schreibt, weil es gew&ouml;hnlich daselbst steht und also
da vornehmlich gesucht wird und am leichtesten in
die Augen f&auml;llt. Man hat viele Beispiele, da&szlig;
wenn Absender das franco an einen andern Ort
des Couverts und undeutlich schreiben, so da&szlig; es
von den Postofficianten nicht bemerkt wurde, sondern
derselbe den Brief porto absandte, dar&uuml;ber mit
den Empf&auml;ngern bittere Verdr&uuml;&szlig;lichkeiten entstanden,
wenn diese Porto bezahlen sollten.</p>

<p>Ueber den <em class="gesperrt">Preis des Briefporto's</em>, oder
der Brieffracht, l&auml;&szlig;t sich im allgemeinen nichts Bestimmtes
sagen. Er beruhet gr&ouml;stentheils auf Taxen,
welche vor langer Zeit eingef&uuml;hrt und die im
ganzen ziemlich billig sind, zumal wenn man bedenkt,
da&szlig; seit jenen Zeiten die Preise und Kosten
fast aller andern Dinge gestiegen und zum Theil
<span class='pagenum'><a name="Page_40">[40]</a></span>
verdoppelt sind. Nur beim Briefporto ist gr&ouml;stentheils
seit der ersten Errichtung des Postwesens in
Deutschland keine Erh&ouml;hung vorgenommen, wenigstens
nicht bei den Reichsposten. Man kann es
wirklich nicht anders, als sehr wohlfeil finden, wenn
man einen Brief von Hamburg bis Frankfurth am
Mayn f&uuml;r 3 Ggr. und von Leipzig bis Hamburg
f&uuml;r 2 Ggr. senden kann. So ist verh&auml;ltni&szlig;m&auml;&szlig;ig
&uuml;berall das Porto bei diesen Posten und auch bei
denen st&auml;ndischen Posten, welche mit jenen in Verbindung
stehen. Hingegen ist es in einigen L&auml;ndern,
z.&nbsp;B. im Mecklenburgischen, Preu&szlig;ischen, Oesterreichischen,
Hessischen &amp;c. in Betracht jenes Verh&auml;ltnisses
etwas h&ouml;her. Besonders wurde einstens
im Brandenburgischen zur Zeit der Herstellung der
Academie der Wissenschaften zu Berlin das Porto
f&uuml;r jeden, einzeln zur Post gegebenen Brief, mit
6 Pfennig erh&ouml;het; am theuersten unter allen deutschen
Territorialposten sind jedoch die Mecklenburgischen,
besonders wegen des daselbst eingef&uuml;hrten schweren
M&uuml;nzfusses; jedoch ist im Ganzen der Unterschied
nicht gro&szlig;.</p>

<p>Man kann nicht immer den Grund angeben,
warum ein Brief von einem Orte nach einem n&auml;her
liegenden mehr kostet, als nach einem entferntern,
welches doch hier und da der Fall ist. Gr&ouml;&szlig;tentheils
<span class='pagenum'><a name="Page_41">[41]</a></span>
liegt er in der beibehaltenen alten Reichsposttaxe,
und der h&ouml;here Preis r&uuml;hrt gew&ouml;hnlich davon
her, wenn Posten in neuern Zeiten angelegt sind,
wobei die Taxe nach dem jetzigen <em lang="la" xml:lang="la" class="antiqua">pretio rerum</em> angeordnet
wurde. Daher k&ouml;mmt es, da&szlig; z.&nbsp;B. ein
Brief von Hannover bis Pyrmont 2 Ggr. und von
Hannover bis Paderborn und Erwitte gleichfalls
nur 2 Ggr. kostet, ohngeachtet letztere Oerter weiter
entfernt liegen, so wie auch ein Brief von Berlin
bis Braunschweig 4 Ggr. und von Berlin bis
Wesel nicht mehr zahlt.</p>

<p>Es ist vergeblich, &uuml;ber diese Verschiedenheit des
Briefporto's den Postofficianten zur Rede zu stellen,
weil er gew&ouml;hnlich keinen Grund davon angeben
kann, als die ihm vorgeschriebene und an seinem
Orte gebr&auml;uchliche Taxe. Hiervon abzugehen und
das Porto willk&uuml;hrlich zu bestimmen, wird und
kann sich kein Postofficiant erlauben, denn ein solches
Verfahren w&uuml;rde nicht von langer Dauer und
mit sehr unangenehmen Folgen f&uuml;r ihn verbunden
seyn.</p>

<p>Daher ist es aber auch nothwendig, das von
dem Postbedienten geforderte Porto ohne Umst&auml;nde
zu erlegen und es kann wahrlich nicht statt finden,
dabei dingen, oder einen Abzug machen zu wollen.
Jeder an seine Posttaxe schon mechanisch gew&ouml;hnte
<span class='pagenum'><a name="Page_42">[42]</a></span>
Postofficiant k&ouml;nnte schon dar&uuml;ber verdr&uuml;&szlig;lich werden
und uns mit einer schneidenden Antwort abfertigen,
wenn wir ihm weniger Porto b&ouml;ten, als
er verlangt. Er m&uuml;&szlig;te auch sicherlich jeden Pfennig,
den wir ihm k&uuml;rzten, aus seiner Tasche beilegen
und der Kasse verg&uuml;ten.</p>

<p>Bis hierher war die Rede vom <em class="gesperrt">Porto f&uuml;r
einfache Briefe</em>. Weil es aber d&uuml;nne und
dicke, oder <em class="gesperrt">einfache</em> und <em class="gesperrt">doppelte</em> Briefe giebt,
so ist auch das daf&uuml;r zu erlegende Porto verschieden.
Als einen <em class="gesperrt">einfachen</em> (simpeln) <em class="gesperrt">Brief</em> sieht
man den an, der nur aus einem Bogen Papier besteht
und &uuml;berhaupt nicht &uuml;ber ein Loth wiegt. F&uuml;r
solche einl&ouml;thige Briefe wird nur einfaches, oder
das gew&ouml;hnliche Porto bezahlt. Wiegen sie aber
mehr; so ver&auml;ndert sich die Taxe. &ndash; Hierbei sind
jedoch die Prinzipien nicht einerlei. Die sogenannten
Reichsposten scheinen hierin die wohlfeilsten.
Auf den reitenden Preu&szlig;ischen und einigen andern
st&auml;ndischen Posten mu&szlig; f&uuml;r jedes Loth, welches ein
Brief wiegt, das einfache Porto bezahlt werden, z.&nbsp;B.
wenn ein einfacher Brief nach einem gewissen
Orte 2 Ggr. kostet; so kostet er, wenn er 4 Loth
wiegt 4 Ggr. indem man annimmt, da&szlig; in einem
solchen vierl&ouml;thigen Briefe wirklich 4 Briefe, oder
doch andre Papiere vom besondern Werthe, z.&nbsp;B.
<span class='pagenum'><a name="Page_43">[43]</a></span>
Rechnungen, Wechsel, Assignationen, Quitungen
u.&nbsp;dergl. seyn k&ouml;nnen. Bei den taxischen Reichsposten
steigt die Erh&ouml;hung des Porto f&uuml;r solche
dicke Briefe von 1 bis 3, von 4 bis 7, von 8 bis
11 Loth &amp;c. welches aber auch bei den folgenden
Preu&szlig;ischen Posten der Fall ist und &uuml;berhaupt wird
hierbei auf den Werth des Inhalts oder der Beischl&uuml;&szlig;e
der Briefe R&uuml;cksicht genommen, so da&szlig;
das Porto f&uuml;r gedruckte Sachen, Proben u.&nbsp;dergl.
geringer ist. Auf den Englischen Posten hingegen
mu&szlig; f&uuml;r solche doppelte Briefe drei- und mehrfaches
Porto erlegt werden, ja ein mit einem
Couvert versehener Brief kostet schon doppeltes
Postgeld.</p>

<p>Auf den mehrsten Posten m&uuml;ssen auch die
<em class="gesperrt">Proce&szlig;schriften</em> der Advocaten, Gerichte und
Partheien, desgleichen die <em class="gesperrt">Manuscripte</em> der
Gelehrten und Buchh&auml;ndler gleichfalls <em class="gesperrt">h&ouml;heres
Porto</em> tragen. Die sogenannten Posttaxen geben
zwar hiervon keinen Grund an, worauf sie sich
aber &uuml;berhaupt bei ihren Bestimmungen wenig einlassen;
die Ursache soll jedoch wahrscheinlich darin
liegen, da&szlig; gedachte Schriften einen besondern
Werth haben und daher auch von der Post <em class="gesperrt">vorz&uuml;glich
verwahrt</em> und in Aufsicht genommen
werden m&uuml;&szlig;ten. &ndash; Ob solches nun wirklich geschieht,
<span class='pagenum'><a name="Page_44">[44]</a></span>
oder ob der Grund des hohen Porto's f&uuml;r
Klageschriften in der Meynung liegt, da&szlig; die Handlungen
der Gerechtigkeit viel Geld kosten m&uuml;ssen,
bleibt noch problematisch. Wenigstens scheint es
billig zu seyn, da&szlig; ein mit Makulatur gef&uuml;llter
Brief von der Post eben so richtig besorgt werden
m&uuml;sse, als die Vertheidigungsschrift eines unschuldig
Angeklagten, oder eines d&uuml;rftigen Supplikantens.
&ndash; Die <em class="gesperrt">Manuscripte</em> der Gelehrten m&uuml;ssen
freilich, als die kostbarsten Erzeugnisse des Menschen,
Ausnahmen machen, und es w&auml;re auch wirklich
gewisserma&szlig;en w&uuml;nschenswerth, wenn der verschiedene
Werth derselben, schon zur Erleichterung
der Critik, durch die Post taxirt w&uuml;rde, oder doch
wenigstens schlechte Producte einiger Scribenten dadurch
unterdr&uuml;ckt w&uuml;rden, um die Buchh&auml;ndler und
das Publikum vor gr&ouml;&szlig;erm Verlust zu verwahren.
Dieses w&uuml;rde man unter die noch unbekannten
Wohlthaten des Postwesens rechnen k&ouml;nnen.</p>

<p>Wegen der Bezahlung des Porto's f&uuml;r solche
dicke oder starke Briefe pflegt sehr oft zwischen den
Correspondenten und den Postofficianten Mi&szlig;verst&auml;ndni&szlig;
zu entstehen, da es manchen befremdet,
wenn mehr, als gew&ouml;hnliches Porto gefordert wird,
indem viele glauben, ein Brief sei ein Brief. Solche
Mi&szlig;verst&auml;ndni&szlig;e werden immer entstehen, wenn
<span class='pagenum'><a name="Page_45">[45]</a></span>
nicht die Correspondenten sich eine genauere Kenntni&szlig;
von den Posttaxen verschaffen und dadurch das
Verfahren der Post beurtheilen lernen. Inzwischen
kann man im Allgemeinen voraussetzen, da&szlig; die Postofficianten
nicht so leicht hierbei vors&auml;tzlich unrichtig
verfahren werden, da sie stets bef&uuml;rchten m&uuml;ssen,
da&szlig; eine von ihnen begangene Unrichtigkeit sehr
bald zur Sprache kommen werde, denn das Publikum
ist auf die Post sehr wachsam, beobachtet das
Verfahren der Postbedienten gr&ouml;&szlig;tentheils sehr scharf
und ist geneigt, der Post mehr, als billig ist, zur
Last zu legen.</p>

<p>Bei <em class="gesperrt">ankommenden Briefen</em> ist etwa
Folgendes zu beobachten. Der Empf&auml;nger mu&szlig; das
auf den Brief vom Postamte gesetzte Postgeld bezahlen
und kann nichts davon abziehen, weil ein
solcher Abzug lediglich der Tasche des Postofficianten
zur Last fallen w&uuml;rde. Denn dieser ist nicht
Herr des Postgeldes, sondern nur Verwalter desselben
und mu&szlig; es bei Heller und Pfennig berechnen.</p>

<p>Glaubt man jedoch, da&szlig; zu viel Porto angesetzt
sei, welches allerdings aus Uebereilung und
Irrthum bei der Eile, womit die Expeditionen geschehen
m&uuml;ssen, zuweilen der Fall seyn kann; so
darf und mu&szlig; man auch dar&uuml;ber sich beschweren,
Aufkl&auml;rung und Schadloshaltung suchen. Am besten
<span class='pagenum'><a name="Page_46">[46]</a></span>
ist, wenn eine solche Beschwerde schriftlich
durch eine an das Postamt gerichtete Anzeige mit
Beif&uuml;gung des Briefs, als <em lang="la" xml:lang="la" class="antiqua">corpus delicti</em>, geschiehet.
Denn ohne Vorzeigung des Briefs, weshalben
Beschwerde gef&uuml;hrt wird, ist der Postbediente
selten im Stande, sogleich auf der Stelle befriedigende
Auskunft zu geben, sondern er wird erst mit
M&uuml;he und Aufopferung von Zeit, welche ihm oft
kostbar ist, den Brief in den Postkarten und Registern
aufsuchen m&uuml;ssen, welches ihm sehr unangenehm
seyn w&uuml;rde, zumal wenn er die Beschwerde
ungegr&uuml;ndet findet. Ist aber wirklich zu viel Porto
angesetzt und solches nicht von dem abliefernden,
sondern bei einem vorliegenden Postamte, wo der
Brief aufgegeben wurde, geschehen: so wird der
Brief auf der Route zur&uuml;ck gesendet werden m&uuml;ssen,
damit der Fehler mit Ueberzeugung da verbessert
werden k&ouml;nne, wo er begangen ist. Dieses
wird auch n&ouml;thig seyn, wenn ein Francobrief
dennoch mit Porto belegt ist. Es mag nun das
Porto bei der Aufgabe bezahlt und die Ansetzung
des Postgeldes aus Versehen eines Postamtes geschehen,
oder das Wort franco mag, weil es entweder
undeutlich, oder an einer ungew&ouml;hnlichen
Stelle des Couverts geschrieben war, von dem
Postofficianten nicht bemerket seyn; so wird in allen
<span class='pagenum'><a name="Page_47">[47]</a></span>
diesen F&auml;llen die Zur&uuml;cksendung des Briefs geschehen
m&uuml;ssen, damit der Fehler an seinem Orte
verbessert werde. Jedoch kann der Empf&auml;nger den
Brief zuvor er&ouml;ffnen und lesen. Es ist auch hinreichend,
wenn nur das Couvert zur&uuml;ck geschickt
wird. Ist dieses nicht thunlich; so kann der Empf&auml;nger
den Brief vor der Zur&uuml;cksendung wieder
versiegeln und es versteht sich auch von selbst, da&szlig;
er seinen Brief mit der n&auml;chsten Post frei zur&uuml;ck
erh&auml;lt.</p>

<p>Erh&auml;lt Jemand durch die Post, Briefe, welche
er nicht annehmen und wof&uuml;r er das Postgeld
nicht geben will; so darf er sie, der Regel nach,
nicht erbrechen, sondern mu&szlig; sie uner&ouml;ffnet zur&uuml;ck
geben. Hat er sie erbrochen und gelesen; so hat
er sie sich dadurch zugeeignet und mu&szlig; also die damit
verbundenen Kosten tragen. Da jedoch heutiges
Tages viele Menschen unschuldiger Weise h&auml;ufig
mit unverlangten Lotteriebriefen und andern Bettel-
und Brandbriefen, welche man nicht annehmen
kann, heimgesucht werden; so bleibt hierbei
fast kein Mittel &uuml;brig, als diese Briefe, wenn man
sie etwa erbrochen hat und nicht annehmen will,
von neuem an den Absender zu couvertiren und
sich das etwa daf&uuml;r bezahlte Porto von der Post
wieder erstatten zu lassen, wobei man jedoch verbunden
<span class='pagenum'><a name="Page_48">[48]</a></span>
ist, auf dem Couverte selbst zu bemerken,
was die Post daf&uuml;r ausgelegt hat. Diese Auslage
wird alsdann der Absender nebst dem hinzukommenden
Porto der Post wieder erstatten m&uuml;ssen.
In einigen F&auml;llen ist es auch thunlich, dergleichen
Briefe ohne diese Umst&auml;nde zur&uuml;ck zu senden.</p>



<div class="new-h2"></div>
<p><span class='pagenum'><a name="Page_49">[49]</a></span></p>
<h2><a name="Regeln_bei_Versendungen">Regeln bei Versendungen der Gelder
und Packete mit der Post.</a></h2>


<p>Wenn man nur weniges Geld, als etwa einige
Pistolen oder Thaler, mit der Post versenden will,
so thut man wohl, solches in den Brief selbst zu
legen. Man mu&szlig; aber das Geld besonders in ein
eigenes Papier wickeln und dieses Packetchen in
dem Briefe mit Lack befestigen. Ueberhaupt mu&szlig;
man zu solchem Briefe, worin man Geld verschicken
will, starkes Papier nehmen, oder ihn wenigstens
in doppeltes Papier couvertiren, mit gutem
Lack versiegeln und ihn nicht zu klein zusammen
schlagen. Wird das Geld nicht im Briefe mit Lack
befestigt, sondern nur los hineingelegt, so da&szlig; es
darin hin und her f&auml;llt; so scheuert und sprengt es
leicht das Papier, welches gew&ouml;hnlich geschieht,
wenn das Papier d&uuml;nn ist, wobei es sich denn
oft er&auml;ugnet, da&szlig; sich nicht nur Geldst&uuml;cke in die
Falten des Briefs schieben und beim Erbrechen herausfallen,
<span class='pagenum'><a name="Page_50">[50]</a></span>
sondern auch g&auml;nzlich verlohren gehen,
wor&uuml;ber dann Verdru&szlig; und Verlust entsteht. Die
Post wird sich selten bei solchen Vorf&auml;llen zu einem
Ersatze verstehen, weil die Absender verbunden sind,
ihre abzusendenden Briefe und Packete selbst hinl&auml;nglich
zu verwahren. Sie hat ihre Pflicht erf&uuml;llt,
wenn sie den Brief in eben dem Zustande abliefert,
in welchem er ihr anvertraut wurde. Wo es
jedoch Gebrauch ist, das zu versendende Geld dem
Postbedienten zuzuz&auml;hlen, ehe es eingepackt wird,
und wo es also in Gegenwart des Postbedienten,
oder von demselben selbst eingepackt wird, da hat
man sich bei er&auml;ugnendem Verluste an das empfangende
Postamt zu halten. Bei den mehrsten Posten
wird jedoch das Einpacken den Absendern selbst
&uuml;berlassen und diese sind verbunden, ihre Sachen
gut verwahrt zur Post zu bringen. Wird also ein
mit Geld beschwerter Brief auf der Reise von dem
Gelde selbst durchgescheuert und zersprengt, oder
springt das Siegel desselben wegen schlechten Lacks
auf; so wird der dadurch entstandene Verlust gr&ouml;stentheils
dem Absender zur Last fallen. Die Postofficianten
sollten zwar solche schlecht verwahrte
Briefe nicht annehmen: allein solches ist nicht immer
zu verh&uuml;ten, da man nicht immer im Stande
<span class='pagenum'><a name="Page_51">[51]</a></span>
ist, die Beschaffenheit des Papiers und Lacks geh&ouml;rig
zu beurtheilen. &ndash;</p>

<p>Bei <em class="gesperrt">Goldversendungen</em> kann man Summen
von 500 Thalern und dar&uuml;ber, auf angezeigte
Art, in den Brief legen. Steigt aber die Summe
&uuml;ber 1000 Rthlr., so thut man besser, das Gold
besonders in einen Beutel oder Packet zu thun.
Ein solcher Beutel mu&szlig; von starkem und dichten
doppelten Linnen, oder aus Leder gemacht und
gut gen&auml;het werden, damit er sich nicht zerscheuere,
oder die Nath aufspringe. Alsdann mu&szlig; er mit
einem guten Bindfaden zugebunden und mit gutem
Lack versiegelt werden, dergestalt, da&szlig; das Siegel
auf die Enden, oder auf den Knoten des Bindfadens
deutlich ausgedr&uuml;ckt werde. Man thut auch
wohl, zwei Siegel darauf zu setzen, auf den Fall,
da&szlig; etwa das eine aufspringen oder besch&auml;digt werden
sollte.</p>

<p>Nimmt man, statt eines Beutels, Papier; so
mu&szlig; man nicht nur das Geld erst besonders in
Papier rollen und wickeln und auf jeder Rolle die
Summe des Inhalts bemerken, sondern auch zu
dem &auml;ussern Umschlage von einer starken und haltbaren
Sorte nehmen und das Packet gleichfalls mit
Bindfaden zuschn&uuml;ren und an beiden Enden gut
versiegeln. Da man auf blauem, besonders auf
<span class='pagenum'><a name="Page_52">[52]</a></span>
dem sogenannten Zuckerpapier nicht gut lesen kann,
was mit schwarzer Dinte darauf geschrieben ist; so
mu&szlig; man solches nicht zu diesem Behuf, sondern
starkes wei&szlig;es Papier nehmen.</p>

<p>Es ist nicht n&ouml;thig, die ganze Addresse oder
Aufschrift des Briefes, auch auf den Beutel oder
das Packet zu setzen (in einigen F&auml;llen kann die&szlig;
sogar sch&auml;dlich seyn); aber es ist nothwendig, den
Beutel, oder das Packet, mit eben dem Pettschaft,
womit der dazu geh&ouml;rige Brief versiegelt ist, zu
versiegeln und &uuml;ber dies ein deutliches Zeichen, oder
<em class="gesperrt">Marque</em>, darauf zu machen. Zu diesem Zeichen
nimmt man am besten die Anfangsbuchstaben des
Namens des Empf&auml;ngers und es ist auch sehr n&uuml;tzlich,
zugleich den Namen des Orts, wohin das
Geld bestimmt ist, beizuf&uuml;gen.</p>

<p>Ferner mu&szlig; man nicht nur &uuml;berhaupt die Aufschrift
des Briefs deutlich schreiben, sondern man
mu&szlig; vornehmlich nie vergessen, auf derselben, unten
linker Hand, ausdr&uuml;cklich hinzusetzen: Hierbei, oder,
nebst einem linnenen Beutel oder Packet in Papier,
mit &hellip;&nbsp;Thlr. &hellip;&nbsp;Ggr. &hellip;&nbsp;Pf. gez.&nbsp;<em class="antiqua">A.&nbsp;B.&nbsp;C.</em>
und zugleich die Geldsorte angeben.</p>

<p>Letzteres ist schon wegen des zu bezahlenden
Postgeldes erforderlich, weil Gold- und Silberm&uuml;nze
verschieden taxirt wird, indem das Gold, in gro&szlig;en
<span class='pagenum'><a name="Page_53">[53]</a></span>
Summen, nicht so viel Postgeld tr&auml;gt, als Silberm&uuml;nze.
Auch wird, wenn das Geld auf der
Post verlohren gehen sollte, es nur in der M&uuml;nzsorte
wieder ersetzt, in welcher es aufgegeben wurde.
Will man das Postgeld bei der Aufgabe bezahlen;
so mu&szlig; man nicht unterlassen, franco auf den
Brief zu schreiben, oder falls man nicht ganz hin
frankiren will; so mu&szlig; man den Namen des Orts,
so weit man bezahlt, bei das franco setzen.</p>

<p>Bei gro&szlig;en Geldversendungen pflegt man das
Geld in F&auml;&szlig;er zu thun. Allein es ist nothwendig,
das Geld nicht blos in die F&auml;&szlig;er zu sch&uuml;tten, sondern
es in Beuteln verwahrt, in die F&auml;&szlig;er legen,
weil der Fall sehr oft eintritt, da&szlig; solche
Geldf&auml;&szlig;er, wegen ihrer eigenen Schwere aufspringen
oder zerbrechen, zumal wenn das dazu genommene
Holz schwach und schadhaft ist. Der
durch solches schlechte Einpacken entstandene Schaden
k&ouml;mmt mit Recht auf Rechnung des Absenders.
Man mu&szlig; die Geldf&auml;&szlig;er auch nicht zu gro&szlig;
und zu schwer machen, damit ein Mensch sie aufheben
k&ouml;nne. Sind sie schwerer, als 100 Pfund;
so geschieht es leicht, da&szlig; die Wagenmeister und
Postillons beim Auf- und Abladen sie fallen lassen
oder hinwerfen m&uuml;ssen, um nicht von denselben gequetscht
zu werden.</p>

<p><span class='pagenum'><a name="Page_54">[54]</a></span>
Beim <em class="gesperrt">Verschicken von Waaren in Packeten</em>
sind &auml;hnliche Vorsichtsregeln zu beobachten.
Haupts&auml;chlich k&ouml;mmt es darauf an, die Waaren gut
einzupacken und mit hinl&auml;nglicher Emballage zu verwahren,
damit sie gegen N&auml;&szlig;e gesch&uuml;tzt sind und
nicht durchscheuert und zerschabt werden k&ouml;nnen.
Dieses wird ohnehin in allen Postverordnungen den
Absendern zur Pflicht gemacht und die Post kann
bei der gegenw&auml;rtigen Beschaffenheit der mehrsten
Postwagen, nicht alle Packete gegen N&auml;&szlig;e und
Reiben sch&uuml;tzen, zumal da so viele Packete von sehr
verschiedener Gestalt und Beschaffenheit zur Post
gegeben werden, die also nicht immer pa&szlig;lich gepackt
werden k&ouml;nnen. Wachstuch, oder Wachslinnen
ist zwar ein gutes Mittel, Waaren einzupacken; da
man aber kein Zeichen darauf machen kann, indem
kein Lack darauf haftet, so ist man gen&ouml;thigt, noch
eine Enveloppe von Linnen, Papier, oder Matten
darum zu schlagen; oder man m&uuml;&szlig;te sonst auf das
Wachstuch noch besonders einen linnenen Lappen
n&auml;hen und auf diesen die Marque setzen, oder solche
mit Oelfarbe bezeichnen. Bei einigen Posten,
z.&nbsp;B. im Preu&szlig;ischen, &uuml;bernimmt es zwar die Post,
die Packete zu zeichnen und l&auml;&szlig;t sich daf&uuml;r, wie
billig, besonders bezahlen; allein es ist besser, wenn
die Absender dies selbst besorgen. Es kann nicht
<span class='pagenum'><a name="Page_55">[55]</a></span>
Statt finden, da&szlig; man auf Koffer, oder andre
gro&szlig;e Packete, welche man mit der Post versenden
will, die Briefe selbst nagele oder hefte. Nein; die
Briefe und Addressen m&uuml;ssen besonders und los
aufgegeben, und die Koffer, oder Packete mit einem
Zeichen versehen werden. Dieses Zeichen mu&szlig; man
auch auf den Brief machen und zugleich dabei angeben,
in welche Emballage das Packet geschlagen
ist.</p>

<p>Beim <em class="gesperrt">Empfange</em> der Geldbriefe und Packete
von der Post hat man gleichfalls gewisse
Vorsichten zu beobachten. Die Ablieferungsart
solcher Sachen von der Post an die Empf&auml;nger
ist nicht &uuml;berall gleich. An einigen Orten werden
die mit den Posten angekommenen Geldbriefe und
Packete den Empf&auml;ngern ins Haus geschickt. Die&szlig;
ist freilich f&uuml;r die Empf&auml;nger ziemlich bequem; allein
es ist gew&ouml;hnlich das Unangenehme damit verbunden,
da&szlig; der Empfang solcher Sachen mehrern
Personen bekannt werden kann. An andern Orten
m&uuml;ssen dagegen die Empf&auml;nger selbst ihre eingelaufenen
Sachen von der Post abholen, nachdem sie
von der Ankunft derselben aus dem Posthause benachrichtigt
sind, oder einen Avis erhalten haben.
Dieser Avis besteht entweder in einem Zettel, worauf
die angekommene Sache und der Name des
<span class='pagenum'><a name="Page_56">[56]</a></span>
Empf&auml;ngers bemerkt ist, oder es werden die, zu den
angekommenen Packeten geh&ouml;renden Briefe den Empf&auml;ngern
zugestellt, damit diese sich nach der Post
verf&uuml;gen k&ouml;nnen, um das Ihrige in Empfang zu
nehmen.</p>

<p>Man mag nun die Sachen von der Post ins
Haus geschickt erhalten, oder sie selbst aus dem
Posthause abholen m&uuml;ssen; so wird man in jedem
Falle eine Bescheinigung oder Quitung, &uuml;ber die
richtige Ablieferung, wie billig, ausstellen m&uuml;ssen.
Eine solche Bescheinigung mu&szlig; der Empf&auml;nger selbst
aufsetzen, oder doch eigenh&auml;ndig unterschreiben, oder
denjenigen, welcher sie in seinem Namen schreiben
und Sachen in Empfang nehmen soll, dazu hinl&auml;nglich
bevollm&auml;chtigen. In einem solchen Scheine
mu&szlig; nicht nur deutlich angegeben werden, was und
wie viel man erh&auml;lt; sondern es ist auch n&uuml;tzlich,
anzuf&uuml;hren, von welchem Orte, oder mit welcher
Post es gekommen ist und ob man es franco, oder
porto empfangen habe.</p>

<p>Da auch an einigen Orten von den, aus dem
Auslande und sonst herein kommenden Sachen und
Waaren Licent, oder Accise und Impost und wie
die Abgaben sonst hei&szlig;en, gegeben werden mu&szlig;: so
werden die Empf&auml;nger sich auch den, deshalb bestehenden
Gesetzen und Anordnungen, unterwerfen
<span class='pagenum'><a name="Page_57">[57]</a></span>
m&uuml;ssen. Es wird in den meisten F&auml;llen vergeblich
seyn, sich hier&uuml;ber mit den Postbedienten, oder
Acciseeinnehmern, in Disp&uuml;te einzulassen. Man
thut besser, wenn man sich hierbei beeintr&auml;chtigt
glaubt, solches schriftlich der Landesregierung, oder
der sonstigen Beh&ouml;rde anzuzeigen, woher alsdann
rechtliche Entscheidung erfolgen wird.</p>

<p>Eben so mu&szlig; man sich auch verhalten, wenn
uns <em class="gesperrt">auf der Post etwas besch&auml;digt, oder
gar abhanden gekommen ist</em>. M&uuml;ndliche
Anzeigen dringen nicht immer geh&ouml;rig ein und werden
nicht selten von den mit Gesch&auml;ften &uuml;berh&auml;uften
Postofficianten kurz abgefertigt, oder gar ausser
Acht gela&szlig;en. Auf schriftliche Anzeige wird aber
geh&ouml;rige Auskunft gegeben werden m&uuml;ssen. Wird
insonderheit von der Post etwa ein besch&auml;digtes Packet
an uns abgeliefert, so m&uuml;ssen wir uns h&uuml;ten,
solches anzunehmen. Man mu&szlig; es, wenn es nur
geschehen kann, der Post zur&uuml;ck geben und derselben
&uuml;berlassen, sich dar&uuml;ber mit dem Absender, oder
mit demjenigen, welcher die Besch&auml;digung veranla&szlig;te,
abzufinden. Haben wir es aber einmal angenommen,
alsdann werden wir hinterher mit unsern
Klagen wenig oder nichts ausrichten. Ist
man jedoch aus andrer R&uuml;cksicht gen&ouml;thigt, das besch&auml;digte
Packet anzunehmen; so mu&szlig; man darauf
<span class='pagenum'><a name="Page_58">[58]</a></span>
bestehen, da&szlig; die Art und Weise der Besch&auml;digung
auf der Post untersucht, der uns dadurch zuwachsende
Schaden ergr&uuml;ndet und der ganze Vorfall
niedergeschrieben werde, damit wir dadurch in Stand
gesetzt werden, die Sache weiter zu verfolgen.
Denn wenn es erwiesen werden kann, da&szlig; das
Packet der Post in gutem Stande &uuml;berliefert wurde,
welches schon dadurch Wahrscheinlichkeit erh&auml;lt,
da&szlig; die Post es annahm, da sie doch schlecht verwahrte
Sachen nicht annehmen soll: so ist die
Post auch verbunden, den durch ihre Schuld entstandenen
Schaden zu tragen, zumal wenn das besch&auml;digte
Packet von solcher Beschaffenheit war, da&szlig;
es gegen Besch&auml;digung auf der Post h&auml;tte verwahrt
werden k&ouml;nnen. Um sowol solche Besch&auml;digungen,
als auch den Verlust verlohrner Sachen von der
Post ohne gro&szlig;e Weitl&auml;uftigkeiten ersetzt zu erhalten,
ist es rathsam, ja nothwendig, den Inhalt
unsrer zur Post zu gebenden Packete und deren Werth
selbst auf dem Briefe anzugeben und uns dar&uuml;ber
bei der Aufgabe einen Schein reichen zu lassen.</p>

<p>Glaubt man, da&szlig; von unsern abgesandten Sachen
auf der Post etwas verlohren gegangen, oder
nicht an den rechten Empf&auml;nger gekommen sei; so
ist vorl&auml;ufig nichts weiter erforderlich, als auf einen
Bogen Papier zu schreiben: da&szlig; man an jenem
<span class='pagenum'><a name="Page_59">[59]</a></span>
oder diesem Tage, einen Brief mit so viel Gelde,
oder ein Packet an den oder jenen, nach diesem
oder jenem Orte zur Post geliefert habe, welches,
laut erhaltener Nachricht, nicht angekommen seyn
solle und man also &uuml;ber die Ablieferung befriedigende
Auskunft, oder Ersatz des Werths erwarte. &ndash;
Auf eine solche Anzeige wird die Post alsdann
schon selbst sorgen m&uuml;ssen, die Sache zu berichtigen
und die Correspondenten zu befriedigen. &ndash;</p>

<p>Jedoch ist die Furcht, da&szlig; auf der Post
<em class="gesperrt">Briefe verlohren gehen</em>, gr&ouml;&szlig;tentheils ungegr&uuml;ndet.
&ndash; Man kann sicher annehmen, da&szlig; von
einer Million Briefe kaum einer abhanden k&ouml;mmt.
Man k&ouml;nnte es nicht befremdend finden, wenn mehrere
verlohren w&uuml;rden. Die Post ist eine vielfach
zusammengesetzte, sehr verwickelte Anstalt, die nur
von Menschen betrieben wird; aber wegen eines
verlohrnen oder vermi&szlig;ten Briefs wird gew&ouml;hnlich
schon gro&szlig;er und langer L&auml;rm gemacht. Oft sollte
man aber erst fragen, ob der vermi&szlig;te Brief auch
wirklich zur Post geliefert sei, oder ob sich nicht derselbe,
oder die verlangte Antwort im Hause der
Correspondenten selbst versteckt habe? &ndash; In den
meisten F&auml;llen, ja fast immer kann man versichert
seyn, da&szlig; der Verlust eines Briefes nicht durch die
Postofficianten veranla&szlig;t wird, da sie zu viele Ursachen
<span class='pagenum'><a name="Page_60">[60]</a></span>
haben, die ihnen anvertrauten Sachen wohl
zu verwahren. &ndash; Es kann sich aber er&auml;ugnen, da&szlig;
Briefe von einem ungew&ouml;hnlich kleinen Format sich
in gr&ouml;&szlig;ere, zu welchen sie gepackt und mit welchen
sie vermischt wurden, hinein geschoben haben, oder
da&szlig; zwei Briefe mittelst weicher Oblate, oder schlechten
Lacks, womit sie versiegelt waren, an einander
klebten. Den Postbedienten war es verzeihlich,
wenn sie bei der Eile ihres Gesch&auml;fts und bei der
Menge der unter H&auml;nden habenden Briefe und
Sachen, diesen Zufall nicht entdeckten: aber derjenige,
in dessen H&auml;nde ein auf diese Art verirrter
Brief gerieth, war eigentlich schuldig, denselben zur&uuml;ck
zu geben, welches aber nicht immer geschieht.
Man thut also wohl, die Briefe nicht zu klein zu
machen, sie mit gutem Lack zu verwahren, auch sie
nicht eher zur Post zu geben, als bis die Oblate,
womit sie versiegelt wurden, v&ouml;llig trocken geworden
ist, und sie immer mit einer deutlichen Aufschrift
zu versehen.</p>

<p>Auf den Preu&szlig;ischen, S&auml;chsischen und vielen
andern Posten kann der Fall, da&szlig; ein Brief
abhanden k&ouml;mmt, noch seltener eintreten, weil hier
jeder Brief besonders in die Postkarte eingeschrieben
wird, nemlich der Name des Empf&auml;ngers und der
Ort, wohin die Briefe bestimmt sind, nach der
<span class='pagenum'><a name="Page_61">[61]</a></span>
Zahlreihe, welche zugleich auf die Briefe gesetzt
wird. Hier findet es sich also bald, wenn auf einer
Poststation ein Brief vermi&szlig;t wird, wo man
ihn zu suchen habe, denn man kann jeden Brief
vom Orte seiner Aufgabe an bis zum Orte seiner
Bestimmung nachweisen. Bei den taxischen Reichsposten
wie auch bei den Posten in andern L&auml;ndern,
z.&nbsp;B. in England, Frankreich &amp;c. verh&auml;lt es sich
hiermit anders. Da werden die einfachen Briefe
nicht namentlich angeschrieben, sondern nur gez&auml;hlt,
alsdann zusammengepackt und fortgeschickt. Mithin
kann hier kein Brief namentlich nachgewiesen werden;
auch kann beim Z&auml;hlen leicht ein Brief versehen
werden. Das Z&auml;hlen geschieht ohnehin nicht
grade zur Sicherheit der Briefe, sondern vielmehr
der Berechnung des Postgeldes wegen. Jedoch
kann man aber auch bei diesen Posten die Briefe
zu einer gr&ouml;&szlig;ern, oder vielmehr speciellern <em class="gesperrt">Aufmerksamkeit
empfehlen</em>, indem man sie, der
Postkunstsprache nach <em class="gesperrt">rekommendirt</em>. Man
mu&szlig; in dieser Hinsicht das Wort <em class="gesperrt">rekommendirt</em>
auf dem Brief schreiben und ausser dem gew&ouml;hnlichen
Postgelde, noch etwas besonders, <em lang="la" xml:lang="la" class="antiqua">pro diligentia</em>
bezahlen. Alsdann wird der Brief namentlich
in die Postkarte geschrieben, welches allerdings zur
Sicherheit des Briefs beitr&auml;gt. Auf den kurbraunschweigischen
<span class='pagenum'><a name="Page_62">[62]</a></span>
Posten tr&auml;gt ein solcher rekommandirter
Brief doppeltes Porto. Bei besonders wichtigen
Briefen sorgen die Post&auml;mter auch, da&szlig; die
Empf&auml;nger die Ablieferung derselben bescheinigen
m&uuml;ssen. &ndash; Bei Briefen, worin Wechsel, oder andere
Papiere von Werth geschlossen sind, ist es
rathsam, solches und wenn es geschehen kann, den
Werth der Beischl&uuml;&szlig;e auf der Addre&szlig;e anzugeben.
Der K&uuml;rze wegen pflegt man in diesem Falle auch
wohl nur ein <em class="antiqua">NB.</em> auf den Brief zu setzen und die
Post&auml;mter sind dann auch so aufmerksam, dieses
<em class="antiqua">NB.</em> in der Postkarte zu bemerken. &ndash; Also auf
der Post kann nicht f&uuml;glich ein Brief verlohren
gehen. Geschieht es, so k&ouml;nnte es eher durch die
Brieftr&auml;ger geschehen. Jedoch diese werden solches
um so mehr verh&uuml;ten, da sie f&uuml;r die ihnen zur
Bestellung &uuml;berlieferten Briefe, das Postgeld bezahlen
m&uuml;ssen und auch selbst f&uuml;r jeden abgelieferten
Brief ein Accidenz von dem Empf&auml;nger zu erwarten
haben. Am h&auml;ufigsten gehen Briefe in den
H&auml;usern der Correspondenten selbst und durch die
Unvorsichtigkeit ihrer Boten verlohren, denn es ist
nicht selten, da&szlig; Briefe, welche durchs Gesinde zur
Post gebracht werden sollten, auf der Gasse gefunden
wurden. &ndash;</p>

<p>Das <em class="gesperrt">Rekommendiren</em> und <em class="gesperrt">Notabeniren</em>
<span class='pagenum'><a name="Page_63">[63]</a></span>
der Briefe kann also in angezeigter Maa&szlig;e von einigen
Nutzen seyn. &ndash; Hingegen ist das <em lang="la" xml:lang="la" class="antiqua">Cito</em> auf
den Briefen gew&ouml;hnlich ohne Nutzen und Wirkung.
Die Postbedienten k&ouml;nnen keinen Brief von einem
Orte zum andern mit der ordin&auml;ren Post geschwinder
bef&ouml;rdern, als die Post reitet, oder f&auml;hrt. Die
ordin&auml;ren Posten werden immer zu ihrer einmal
bestimmten Zeit, so wie es der Zusammenhang des
Postwesens des Orts erfordert und verstattet, abgefertiget;
sie reiten oder fahren in der, nach Maa&szlig;gabe
der Entfernung der Oerter und nach Beschaffenheit
der Wege berechneten und festgesetzten Zeit
und Stundenzahl, k&ouml;nnen also auch nie fr&uuml;her, aber
wegen unvorhergesehener Zuf&auml;lle bisweilen sp&auml;ter
eintreffen; mithin kann es eigentlich nichts n&uuml;tzen,
auf Briefe <em lang="la" xml:lang="la" class="gesperrt antiqua">cito</em> zu schreiben, denn die Post kann
und wird deshalben keine Minute schneller gehen. &ndash;
W&uuml;nscht jedoch Jemand, da&szlig; sein Brief etwas
fr&uuml;her, als gew&ouml;hnlich, in die H&auml;nde seines Correspondenten
gelange; so mu&szlig; er auf der Addresse
des Briefs, oder durch ein beigef&uuml;gtes Promemoria
die Post ersuchen, den Brief am Orte seiner Bestimmung
sogleich nach Ankunft der Post besonders
abgeben zu lassen. Hierdurch wird er bewirken, da&szlig;
der Brief nicht erst durch die H&auml;nde der Brieftr&auml;ger
gehe und von denselben nach der ihnen gew&ouml;hnlichen
<span class='pagenum'><a name="Page_64">[64]</a></span>
Ordnung, wonach sie die angekommenen und
zu bestellenden Briefe jedesmal nach der Reihe abgeben
m&uuml;ssen, sondern sogleich von den Postexpedienten
durch einen besondern Boten dem Empf&auml;nger
&uuml;berliefert wird, wodurch also vielleicht bisweilen
<sup>1</sup>/<sub>4</sub> oder <sup>1</sup>/<sub>2</sub> Stunde Zeit gewonnen wird. &ndash;
Wohnt der Empf&auml;nger nicht im Orte des distribuirenden
Postamts; so mu&szlig; der Absender, wenn ihm
an schneller Bestellung des Briefs gelegen ist, solches
ausdr&uuml;cklich anzeigen und zugleich angeben, auf
welche Art der Brief dem Empf&auml;nger zugef&ouml;rdert
werden, und wer davon die Kosten tragen solle.
Denn sonst wird die Post nicht von der einmal
eingef&uuml;hrten Ordnung abgehen und die Briefe nur
auf die gew&ouml;hnliche Weise bef&ouml;rdern.</p>

<p>Zur Post gegebene Briefe und Sachen d&uuml;rfen
eigentlich von den Postbedienten <em class="gesperrt">nicht wieder
zur&uuml;ck gegeben</em> werden. Dieses Gesetz dienet
sowol zum Besten, vornehmlich zur Sicherheit der
Correspondenten selbst, und ist auch der Post&ouml;konomie
wegen erforderlich. Man hat nehmlich Beispiele
gehabt, da&szlig; einmal auf die Post gelieferte
Briefe von einer andern fremden Person zur&uuml;ck gefordert
sind und damit sch&auml;dlicher Mi&szlig;brauch getrieben
ist. Man hat Beispiele, da&szlig; Dienstboten,
Handlungsdiener und andre Subalterne die Briefe
<span class='pagenum'><a name="Page_65">[65]</a></span>
ihrer Herrschaften und Vorgesetzten unter scheinbaren
Vorw&auml;nden von der Post zur&uuml;ck genommen
und solche entweder g&auml;nzlich untergeschlagen, oder
doch den Inhalt derselben abge&auml;ndert, wohl gar
Rechnungen und Wechsel daraus entwendet haben.
Um diesen Unfug zu verh&uuml;ten, mu&szlig; es den Postbedienten
stets Regel seyn, nie einen ihnen einmal
zugestellten und anvertrauten Brief wieder aus den
H&auml;nden zu geben. Sollte jedoch der Absender selbst
n&ouml;thig finden, seinen Brief von der Post noch einmal
wieder zur&uuml;ck zu erhalten; so wird er dieses
nur erreichen k&ouml;nnen, wenn er selbst darum schriftlich
ersucht, die Addresse des Briefs aufschreibt, das
Pettschaft, mit welchem der Brief versiegelt ist, abdr&uuml;ckt,
oder vorzeigt, und also sich nicht nur als
den wahren Eigenth&uuml;mer legitimirt, sondern auch
der Post wegen der Zur&uuml;cklieferung Versicherung
giebt.</p>

<p>Bisweilen schickt man mit der Post Briefe und
andre Sachen nach einem Orte, woselbst doch der
Empf&auml;nger sich noch nicht befindet. Man hat dabei
gew&ouml;hnlich die Absicht, da&szlig; diese Briefe oder
Sachen daselbst so lange auf der Post bleiben und
aufbewahrt werden sollen, bis der Empf&auml;nger gleichfalls
dort angekommen ist und sie in Empfang nehmen
kann. Auf diese Art kann Jemand Briefe
<span class='pagenum'><a name="Page_66">[66]</a></span>
und Sachen an sich selbst addressiren, sie mit der
Post nach einem Orte absenden, um sie dort vorzufinden,
wenn er selbst auf einem andern Wege
angelangt seyn wird. Bisweilen hat man auch nur
die Absicht, solche Briefe und Sachen nicht von
der Post auf die gew&ouml;hnliche Weise bestellen zu
lassen, sondern die Empf&auml;nger sollen solche von der
Post, gewisser Ursachen wegen, wovon sie von dem
Absender unterrichtet, oder mit demselben &uuml;berein
gekommen sind, selbst abholen. &ndash; In allen diesen
F&auml;llen pflegt man auf solche Briefe die W&ouml;rter:
<em lang="fr" xml:lang="fr" class="antiqua">poste restante</em>, oder <em lang="fr" xml:lang="fr" class="antiqua">&agrave; la poste restante</em>, d.&nbsp;h.
dieser Brief soll bis zur Abforderung auf der Post
liegen bleiben, zu setzen.</p>

<p>Die Post&auml;mter beg&uuml;nstigen diese W&uuml;nsche des
Publikums zu dessen Bequemlichkeit und Nutzen,
gern. Allein es ist dagegen auch billig, da&szlig; sie bei
solchen F&auml;llen nicht in Gefahr gesetzt werden. Daher
ist es unumg&auml;nglich n&ouml;thig, da&szlig; die Empf&auml;nger
solcher Briefe und Sachen sich jedesmals hinl&auml;nglich
zum Empfang legitimiren. Dieses geschiehet,
wenn sie entweder eine Vollmacht, oder doch eine
Anweisung von dem Absender beibringen, oder
wenn sie, falls es fremde und unbekannte Personen
sind, B&uuml;rgschaft stellen, und &uuml;berhaupt die ihnen
in diesen F&auml;llen von der Post gegebenen Anweisungen
<span class='pagenum'><a name="Page_67">[67]</a></span>
befolgen. &ndash; Denn die Post ist haupts&auml;chlich
verbunden, nach allen Kr&auml;ften zu sorgen,
da&szlig; die ihr anvertrauten Sachen in die H&auml;nde des
rechten Empf&auml;ngers gelangen.</p>

<p>Bisweilen w&uuml;nschen Correspondenten, da&szlig; ihnen
auf ihre mit der Post abzusendenden Briefe und
Sachen von den Postbedienten <em class="gesperrt">Vorsch&uuml;&szlig;e</em> geleistet
werden. Dieser Fall tritt ein, wenn z.&nbsp;B. ein
Kaufmann oder Faktor, f&uuml;r einen Abwesenden eine
Auslage an sogenannten Spesen u.&nbsp;dergl. gemacht
hat, &uuml;brigens aber mit demselben nicht in Rechnung
steht, sich also dieses ausgelegte oder vorgeschossene
Geld von der Post auszahlen l&auml;&szlig;t, welche
alsdann solches vermittelst des Briefes dem entfernten
Schuldner anrechnet und von demselben wieder
erstatten l&auml;&szlig;t. Ausser diesen soll es eigentlich nur
Gerichtsobrigkeiten und dergl. Beh&ouml;rden gestattet
seyn, sich solche Vorsch&uuml;&szlig;e von der Post auszahlen
und den Schuldigen anrechnen zu lassen; hingegen
soll nicht Jeder, der an Ausw&auml;rtige Geldforderungen
macht, damit der Post beschwerlich fallen.
Es versteht sich auch von selbst, da&szlig; dergleichen
Vorsch&uuml;&szlig;e keine betr&auml;chtliche Summen ausmachen,
da&szlig; sie v&ouml;llig liquid seyn und da&szlig; die Absender,
wenn etwa die Empf&auml;nger den Vorschu&szlig; der Post
wieder zu erstatten sich weigern, deshalben verbindlich
<span class='pagenum'><a name="Page_68">[68]</a></span>
bleiben und die Post schadlos halten, zumal
die Post keine Gewalt hat, noch anwenden
darf, um dergleichen Gelder beizutreiben. &ndash; Dabei
ist es auch billig, da&szlig; den Postofficianten gestattet
werde, f&uuml;r die Vorauszahlung solcher Vorsch&uuml;&szlig;e
und deren Beitreibung, welches sie auf ihre
Gefahr thun, eine verh&auml;ltni&szlig;m&auml;&szlig;ige Remuneration
zu nehmen. Eine solche Geb&uuml;hr pflegt man gew&ouml;hnlich
<em lang="la" xml:lang="la" class="antiqua">procura</em> zu nennen. Auch versteht es sich,
da&szlig; die Post durch die Verschiedenheit des Werths
des Geldes nichts verliehren darf, sondern da&szlig; es
ihr gestattet werden mu&szlig;, geh&ouml;riges Agio zu nehmen,
wenn sie den Verlust in schlechterer M&uuml;nze
wieder erh&auml;lt, als sie gezahlt hat.</p>



<div class="new-h2"></div>
<p><span class='pagenum'><a name="Page_69">[69]</a></span></p>
<h2><a name="Von_Estaffetten">Von Estaffetten.</a></h2>


<p>Mit den Estaffetten hat es folgende Bewandni&szlig;.
Eine Estaffette ist eine ausserordentlich,
oder extraordin&auml;r reitende Post, wodurch ein Brief
von einem Orte zum andern postm&auml;&szlig;ig gebracht
wird. Ordin&auml;re Posten gehen immer nur an gewissen
festgesetzten Tagen und Stunden ab; Estaffetten
k&ouml;nnen aber zu jeder Zeit abgeschickt werden.
Man nennt auch den Brief selbst, die Depesche,
welche auf diese Art estaffettenm&auml;&szlig;ig durch die Post
bef&ouml;rdert wird, <em class="gesperrt">Estaffette</em>. Die Estaffetten nehmen
den Weg der ordin&auml;ren reitenden Posten, ber&uuml;hren
also auch die nemlichen Stationen und
wechseln daselbst die Pferde. Wenn nemlich Jemand
von Leipzig einen Brief mit Estaffette nach
Wien schicken will; so mu&szlig; er diesen Brief, nachdem
auf denselben das Wort <em class="gesperrt">Estaffette</em> geschrieben
ist, zu Leipzig ins Postamt geben und eigentlich
sogleich die Kosten bezahlen, wenn er den Brief
<span class='pagenum'><a name="Page_70">[70]</a></span>
franco abschicken mu&szlig;. Das Postamt fertigt alsdann
sogleich einen Postillon mit diesem Schreiben
ab und giebt demselben einen Pa&szlig; mit, worin die
Addre&szlig;e des Briefes und die Route, welche die
Staffette nehmen soll, bemerkt ist. Der auf diese
Art von Leipzig abgefertigte Postillon reitet bis zur
n&auml;chsten Poststation auf der Route nach Wien, liefert
daselbst den Brief nebst dem Passe an den
Postmeister ab und kehrt darauf nach Leipzig zur&uuml;ck.
Von dieser Station wird alsdann sogleich
wieder ein Postillon mit gedachtem Briefe und
Pa&szlig;e zur zweiten geschickt, und so geht es fort von
einer Station zur andern, bis der Brief ins Postamt
zu Wien abgeliefert wird, welches alsdann
denselben an den Empf&auml;nger besorgen l&auml;&szlig;t. &ndash; Auf
diese Art gehen alle Staffetten. Daher ist es v&ouml;llig
unm&ouml;glich, mit derselben Staffette, oder mit
demselben Postillon, welcher von einem Orte mit
einer Estaffette abgeschickt wird, eine Antwort zur&uuml;ck
zu erhalten, wie manche irrig glauben. Denn
der von Leipzig abgeschickte Postillon reitet ja nicht
ganz nach Wien und liefert den Brief nicht selbst
an den Empf&auml;nger ab, sondern er kehrt, wie alle
&uuml;brigen, von seiner Station nach Hause. &ndash; Soll
also auf eine Estaffette Antwort erfolgen; so mu&szlig;
unser Correspondent von seinem Orte gleichfalls
<span class='pagenum'><a name="Page_71">[71]</a></span>
wieder eine Estaffette absenden, welche dann auf
die nemliche Art durch die Poststationen bef&ouml;rdert
wird. &ndash; Uebrigens ist es gut, auf dem Staffetten-Schreiben
die Zeit und Stunde der Abfertigung
zu bemerken, damit der Empf&auml;nger und die
Post&auml;mter beurtheilen k&ouml;nnen, ob etwas dabei vers&auml;umt
sei. Jedoch sorgen hierf&uuml;r die Post&auml;mter
schon selbst. Denn in dem Estaffetten-Pa&szlig;e mu&szlig;
jede Poststation die Zeit der Ankunft und des Abgangs
anzeichnen und da beim Estaffettenreiten gew&ouml;hnlich
auf eine Meile nur eine Stunde und
jeder Poststation nur <sup>1</sup>/<sub>4</sub> Stunde zur Expedition verstattet
wird; so kann nicht leicht eine Vers&auml;umni&szlig;
eintreten, als nur etwa von unvorhergesehenen
ausserordentlichen Zuf&auml;llen, wenn z.&nbsp;B. ein Postillon
mit seinem Pferde st&uuml;rzt, oder ihm sonst ein
Unfall begegnet, welches aber auch jedesmal von
den Poststationen im Pa&szlig;e angemerkt werden mu&szlig;.
Es versteht sich also von selbst, da&szlig; man mit einer
Estaffette nur simple Briefe, oder m&auml;&szlig;ige Packete,
welche der Postillon in seiner Tasche verwahren
kann, aber keine Koffer, Kisten und Kasten verschicken
k&ouml;nne. Will man dergleichen Sachen ausserordentlich
eiligst bef&ouml;rdern; so mu&szlig; man Extrapost
dazu nehmen. &ndash;</p>

<p>Ist die Estaffette von dem Absender nicht frankirt
<span class='pagenum'><a name="Page_72">[72]</a></span>
oder bezahlt; so mu&szlig; solches der Empf&auml;nger
thun und den Betrag der Kosten, welcher ihm angezeigt
wird und wor&uuml;ber ihm allenfalls eine Quitung
ertheilt werden kann, an sein Postamt erlegen,
welches alsdann jeder Poststation, welche
durch die Estaffette ber&uuml;hrt wurde, die verdiente
Geb&uuml;hr zutheilt. Wegen der hier&uuml;ber zu f&uuml;hrenden
Rechnung und wegen der Besorgung der Bezahlung
pflegen sich die Post&auml;mter ausser den taxm&auml;&szlig;igen
Meilengeldern noch einige Groschen, wie billig,
verg&uuml;ten zu lassen. Das Meilengeld f&uuml;r eine Staffette
betr&auml;gt jetzt in den verschiedenen L&auml;ndern, wegen
der hohen Frachtpreise, 12 bis 16 und mehr
Ggr., so wie solches von den verschiedenen Landesregierungen,
nach Erme&szlig;en der Umst&auml;nde, festgesetzt
wird.</p>



<div class="new-h2"></div>
<p><span class='pagenum'><a name="Page_73">[73]</a></span></p>
<h2><a name="Von_Courieren">Von Courieren.</a></h2>


<p>So wie man auf gedachte ausserordentliche Art einen
einzeln Brief, oder Packet, als Estaffette, durch
die Post besorgen lassen kann; so kann man auch
einen Menschen auf &auml;hnliche Weise durch die Post
verschicken. Will Jemand selbst einen Brief von
einem Orte zum andern bringen, oder wird eine
Person abgeschickt, um eine Nachricht m&uuml;ndlich zu
&uuml;berbringen und bedient sich ein solcher Reisender
der Post; so nennt man ihn einen <em class="gesperrt">Courier</em>.
In Frankreich hei&szlig;t auch jede reitende Post, oder
jeder Postreiter Courier. &ndash; Ein Courier reiset, wie
eine Estaffette und wird auf &auml;hnliche Weise durch
die Post fortgeschaft, von Station zu Station.
Gew&ouml;hnlich wird auch das Meilengeld nach der
Estaffettentaxe bezahlt. Wenn ein Courier von Petersburg
nach Paris gehen soll; so kann derselbe
nicht anders seine Reise, als Courier, bewerkstelligen,
als da&szlig; er sich zu dieser Absicht, bei dem
<span class='pagenum'><a name="Page_74">[74]</a></span>
Postamte zu St.&nbsp;Petersburg meldet, von demselben
Courierpostpferde begehret und mit denselben zur
n&auml;chsten Poststation sich bringen l&auml;&szlig;t, von da er
alsdann weiter und sodann von Station zu Station
fortgeschaft wird, bis er das Ziel seiner Reise
erreicht hat.</p>

<p>Jeder Courier sollte eigentlich immer reiten.
Und da ein Courier, der Absicht gem&auml;&szlig;, weshalben
er abgeschickt wird, gew&ouml;hnlich schnell vorw&auml;rts eilen
mu&szlig;; so wird er sein Pferd nicht immer im
Schritte, sondern vielmehr gr&ouml;&szlig;tentheils im Trott,
und wo m&ouml;glich noch schneller gehen lassen, auch
auf den Poststationen, wo Pferde gewechselt werden,
keine Zeit verliehren und sich &uuml;berhaupt nirgends
aufhalten lassen. Jedoch wird er sich auch
immer, er mag eilen, so sehr er will, nach den
Umst&auml;nden und nach den deshalben bei der Post
gemachten Einrichtungen, bequemen m&uuml;ssen. Diese
bestehen haupts&auml;chlich darin, da&szlig; ein auf einer Poststation
ankommender reitender Courier binnen einer
Viertelstunde, oder in der m&ouml;glichst k&uuml;rzesten Zeit
expedirt und jede Meile in einer Stunde, oder wo
m&ouml;glich in noch weniger Zeit mit ihm zur&uuml;ck gelegt
werden mu&szlig;. &ndash;</p>

<p>Einen solchen Courier kann der Postmeister
nicht allein reiten lassen; sondern es versteht sich
<span class='pagenum'><a name="Page_75">[75]</a></span>
von selbst, da&szlig; ihm ein Postillon mitgegeben werden
mu&szlig;. Denn keinem Posthalter kann zugemuthet
werden, einem solchen Mann, der gew&ouml;hnlich
fremd und unbekannt ist, sein Pferd anzuvertrauen;
auch w&uuml;rde der Courier oft in Gefahr kommen, sich
auf dem Wege zu verirren und immer w&uuml;rde es
mit Beschwerlichkeiten verkn&uuml;pft seyn, das Pferd
wieder in seine Heimath zur&uuml;ck zu schaffen. Daher
wird dem Courier best&auml;ndig ein Postillion zugegeben,
welcher in der Postmontur und mit den
Postinsignien vor ihm her reitet, und nach dessen
Anweisung sich der Courier auf dem Wege richten
mu&szlig;. Ein Courier darf auch einen Mantelsack von
30 bis 40 Pfund bei sich f&uuml;hren und denselben auf
des Postillons Pferd legen; er kann auch verlangen,
da&szlig; der Postillon ihn die richtige Stra&szlig;e f&uuml;hre
und ordnungsm&auml;&szlig;ig reite, aber es ist ihm nicht erlaubt,
auf die Pferde zu schlagen und den Postillon
mit Gewalt und durch unerlaubte Mittel zum
&uuml;berm&auml;&szlig;igen Reiten zu reitzen, noch vor demselben
voraus zu reiten.</p>

<p>Manche Couriers bedienen sich auch, statt des
Reitpferdes, eines Wagens, besonders wenn sie zugleich
Sachen mit sich f&uuml;hren, welche nicht f&uuml;glich
auf Pferden fortgebracht werden k&ouml;nnen, und weil
auch auf weiten Reisen nicht leicht ein Mensch solches
<span class='pagenum'><a name="Page_76">[76]</a></span>
best&auml;ndig schnelles Reiten aushalten kann. Einige
bringen daher ihre eigenen kleinen Wagen von
dem Orte der Absendung mit; andere wechseln auf
der Tour, ihrer Bequemlichkeit und der Erholung
wegen, mit Reiten und Fahren ab. Beide m&uuml;ssen,
so wie sie ankommen und wie sie w&uuml;nschen, von
der Post weiter gef&ouml;rdert werden. Wenn nun gleich
ein Courier seinen eigenen Wagen hat, oder er mag
auf einer Poststation, statt des Reitpferdes, einen
Wagen nehmen; so wird er doch nicht, als ein mit
Extrapost Reisender angesehen, sondern er mu&szlig; Courierm&auml;&szlig;ig
f&uuml;r die Pferde bezahlen, und f&uuml;r den geliehenen
Wagen, wie sich von selbst versteht, besonders
verg&uuml;ten. Denn man setzt voraus, da&szlig; er,
als Courier, doch noch schneller, als Extrapost fahren
lassen werde, mithin w&uuml;rde von Seiten der
Post eben die ausserordentliche Anstrengung geleistet
werden m&uuml;ssen. Dem vorreitenden, oder fahrenden
Postillon sind auf jede Meile gew&ouml;hnlich 4 Ggr. zu
gebilliget. Reitende Couriers pflegen ihre eigene
S&auml;ttel mit sich zu f&uuml;hren und es ist ihnen die&szlig; um
so mehr anzurathen, da sie nicht auf allen Poststationen
bequeme S&auml;ttel antreffen werden, jedoch
m&uuml;ssen ihre S&auml;ttel auch von der Art seyn, da&szlig;
solche auf alle Pferde passen und denselben keine
Besch&auml;digungen zuf&uuml;gen. Ein Couriersattel, wodurch
<span class='pagenum'><a name="Page_77">[77]</a></span>
die Pferde gedr&uuml;ckt und verletzt werden, kann
vom Postmeister verworfen werden. Die Depeschen,
oder andere Sachen, welche ein Courier
&uuml;berbringen soll, mu&szlig; derselbe selbst verwahren und
er kann keine Klage f&uuml;hren, wenn sie verlohren
gehen, oder besch&auml;digt werden.</p>



<div class="new-h2"></div>
<h2><a name="Vom_sogenannten_Poststationsgelde">Vom sogenannten Poststations- oder Post-Recognitionsgelde.</a></h2>


<p>In denjenigen L&auml;ndern, wo das Postwesen, sowohl
der ordin&auml;ren Posten, als auch f&uuml;r Extraposten geh&ouml;rig
eingerichtet ist, so da&szlig; die mit Extrapost Reisenden
immer von einer Station zur andern fortgebracht
werden k&ouml;nnen, ist es nicht erlaubt, eine
Poststation vorbei, oder um dieselbe weg zu fahren,
ohne die Pferde zu wechseln; sondern man mu&szlig; auf
jeder, auf unserm Wege ber&uuml;hrten Poststation, frische
Pferde nehmen und sich mit denselben zur folgenden
bringen lassen. Der Grund hiervon liegt
darin, da&szlig; die Posthalter auf den Stationen verpflichtet
sind, eine gewisse Anzahl Pferde zu unterhalten
und da&szlig; sie angewiesen sind, mit diesen
Pferden die Reisenden weiter zu schaffen. Es ist
<span class='pagenum'><a name="Page_78">[78]</a></span>
also auch billig, da&szlig; den Posthaltern kein Verdienst,
den sie mit ihren, durch schwere Kosten und Aufwand
zu haltenden Pferden und Postknechten, haben
k&ouml;nnten, &ndash; entzogen werde. &ndash; Sehr tadelnswerth
ist es daher, wenn Reisende mit ihren fremden
Fuhrleuten den Poststationen vorbei zu fahren
suchen und es sich, als eine Geschicklichkeit zurechnen,
wenn sie es, ohne entdeckt zu werden, gethan
haben. Wie w&uuml;rde das Extrapostwesen bestehen
k&ouml;nnen, wenn in dieser Hinsicht nicht gewisse Vorschriften
und Einschr&auml;nkungen f&uuml;r einzelne zum Besten
des Ganzen gemacht w&uuml;rden? &ndash; Am Ende
w&uuml;rde es sonst dahin kommen, da&szlig; der Staat selbst
auf den Poststationen des Landes eine Anzahl Postpferde
nebst Knechten auf seine Kosten unterhalten
m&uuml;&szlig;te. Hierzu w&uuml;rde sich derselbe jedoch nicht verstehen.
Er d&uuml;rfte es auch nicht, weil die Kosten
davon den Landeseinwohnern am Ende unbilliger
Weise zur Last fallen w&uuml;rden. &ndash; Es bleibt also
nichts &uuml;brig, als da&szlig; einzelne Reisende sich in
die Ordnung bequemen, wodurch das Extrapostwesen
zum &ouml;ffentlichen Dienste, oder zur Bequemlichkeit
und zum Vortheil des Ganzen erhalten werden
kann.</p>

<p>Inzwischen hat es nichts zu bedeuten, da&szlig; die
Poststationen von solchen Reisenden, welche mit
<span class='pagenum'><a name="Page_79">[79]</a></span>
Extrapost von einem Orte abgehen, gef&auml;hrdet werden.
Denn den Posthaltern und deren Knechten
ist es zur Pflicht gemacht, keine Poststation vor&uuml;ber
zu fahren, sondern die Reisenden jedesmal nur bis
zur n&auml;chsten Station und nicht weiter zu bringen,
sie nach dem Posthause auf der Station zu f&uuml;hren
und derselben die weitere Bef&ouml;rderung zu &uuml;berlassen.
Sollte sich ein Postillon durch die Reisenden verleiten
lassen, sie einer Post vor&uuml;ber zu fahren, oder
sollte selbst ein Posthalter sich so weit vergessen,
hierin zu willigen; so w&uuml;rde, nach geschehener Entdeckung
des Vorgangs, die geb&uuml;hrende Strafe nicht
ausbleiben.</p>

<p>Aber alle Reisende nehmen nicht Extrapost,
sondern sie bedienen sich entweder ihrer <em class="gesperrt">eigenen
Equipage</em>, oder sie nehmen <em class="gesperrt">Miethskutscher</em>,
oder <em class="gesperrt">Lohnfuhrleute</em>. Wer mit eigenen Pferden
und Wagen reiset, hat in dieser Hinsicht mit
der Post nichts zu schaffen. Ihm kann und darf
von Seiten der Post kein Hinderni&szlig; in den Weg
gelegt, er wird auch hierbei niemals in einigen Anspruch
genommen werden, als da&szlig; er etwa auf der
Reise auf der einen oder andern Poststation, wegen
der Qualit&auml;t seines Fuhrwerks, ob er nemlich
mit eigenen, oder mit gemietheten, oder Lohnpferden
fahre, befragt wird, zumal, wenn es nicht in
<span class='pagenum'><a name="Page_80">[80]</a></span>
die Augen fallen sollte, da&szlig; es eigenth&uuml;mliche Equipage
ist. Um einem solchen Examen enthoben zu
seyn, ist daher einem solchen Reisenden anzurathen,
da&szlig; er sich von der Obrigkeit, oder noch besser, von
dem Postamte seines Wohnorts eine Bescheinigung
&uuml;ber das Eigenthum seines Fuhrwerks geben lasse,
welche er bei vorkommenden Nachfragen vorzeigen und
dadurch gr&ouml;&szlig;ere Weitl&auml;uftigkeiten vermeiden k&ouml;nne. &ndash;</p>

<p>Wer aber nicht mit Extrapost und mit eigener
Equipage, sondern mit gedungenen, oder <em class="gesperrt">gemietheten
Pferden</em> reiset; mu&szlig; sich mit der Post,
oder mit allen den Poststationen, welche er auf seinem
Wege ber&uuml;hrt, abfinden und das sogenannte,
landesherrlich bestimmte <em class="gesperrt">Stationsgeld</em> erlegen.
Dieses Stationsgeld ist nicht &uuml;berall gleich, sondern
in den verschiedenen L&auml;ndern, wo es eingef&uuml;hrt und
gebr&auml;uchlich ist, verschieden. Gr&ouml;&szlig;tentheils mu&szlig;
man von jedem Pferde, welches man vor dem
Wagen hat, f&uuml;r jede Meile 6, 8&ndash;12 Pfennig
und mehr, oder weniger geben.</p>

<p>Den Grund zu dieser Abgabe nehmen die Landesregierungen
daher, da&szlig; die Miethskutscher und
andere Lohnfuhrleute durch das Fortbringen solcher
Reisenden den Posthaltern einen Verdienst entziehen,
weshalben letztere entsch&auml;digt werden m&uuml;ssen. &ndash;
Man will jedoch aber auch die Freiheit der Reisenden
<span class='pagenum'><a name="Page_81">[81]</a></span>
nicht einschr&auml;nken; man will und kann es ihnen
nicht verwehren, statt Extrapost zu nehmen, mit gemietheten
Pferden zu reisen, wenn sie dabei ihren
Vortheil und mehrere Bequemlichkeit zu finden glauben.
Wenn sie also diese vorziehen; so sollen die
Postfuhrleute, welche zum Dienste des reisenden
Publikums immer mit Kosten Pferde unterhalten
m&uuml;ssen, darunter nicht leiden, sondern auf eine billige
Weise gewisserma&szlig;en entsch&auml;digt werden. &ndash;</p>

<p>Wenn man die Sache aus diesem Gesichtspunkte
betrachtet, so wird man diese Einrichtung
nicht ungerecht und die Abgabe der Stationsgeb&uuml;hr
nicht unbillig finden. Es f&auml;llt in die Augen, da&szlig;
eine solche geringe Verg&uuml;tung, als jene wenigen
Pfennige vom Pferde auf die Meile sind, noch bei
weitem keine hinreichende Entsch&auml;digung f&uuml;r die Posthalter
seyn k&ouml;nne, gegen den Verdienst, der ihnen
auf diese Weise durch die Miethsfuhrleute genommen
wird. Durch das Stationsgeld sollen sie nur einigerma&szlig;en
beruhigt und vielmehr die Miethskutscher
abgehalten werden, Fuhren auf entfernte Oerter zu
&uuml;bernehmen. &ndash; Daher soll auch die Entrichtung
der Stationsgelder eigentlich nicht den Reisenden zur
Last fallen, sondern vielmehr lediglich von den Fuhrleuten
geleistet werden. Diese werden sich freilich
in den meisten F&auml;llen deshalb wieder an den Reisenden
erholen. Daher ist es aber auch nicht immer
wohlfeiler, statt Extrapost, einen Miethskutscher zu
nehmen. &ndash; Rechnet der Reisende die zu erlegende
<span class='pagenum'><a name="Page_82">[82]</a></span>
Stationsgeb&uuml;hren und andre Ausgaben, wozu er,
wenn er mit Lohnfuhr reiset, gen&ouml;thigt wird, welche
aber bei Extrapost nicht statt finden, zu dem Fuhrlohne;
so wird der Unterschied der Kosten nicht gro&szlig;,
sondern &ouml;fter sich gleich seyn, den Verlust der Zeit
nicht einmal zu rechnen, denn es ist doch begreiflich,
da&szlig; ein Lohnfuhrmann mit seinen Pferden einen
langen Weg nicht so geschwind zur&uuml;ck legen kann,
als wenn auf jeder Poststation frische Pferde vorgespannt
werden.</p>

<p>Reiset nun Jemand mit gedungenen Pferden;
so mu&szlig; er selbst darauf halten, da&szlig; der Fuhrmann
keine Poststation vor&uuml;berfahre, ohne sich daselbst zu
melden und das Stationsgeld zu berichtigen. Denn
wenn diese Defraudation entdeckt und der Fuhrmann
angehalten w&uuml;rde; so w&uuml;rde der Reisende, wenn er
gleich zu dieser Ungeb&uuml;hr keine Veranlassung gegeben
h&auml;tte, sondern solche von dem Fuhrmann allein herr&uuml;hrte,
doch gewissen Unannehmlichkeiten nicht entgehen
k&ouml;nnen, wenigstens Zeit verliehren m&uuml;ssen.
Die Bestrafung eines auf diese Art betroffenen Fuhrmanns
ist nicht &uuml;berall gleich. In einigen L&auml;ndern
mu&szlig; derselbe alsdann von jedem Pferde mehrere
Gulden oder Thaler, erlegen; in andern mu&szlig; er
der vorbeigefahrenen und also l&auml;dirten Poststation
das volle Extrapostgeld nach der Taxe bis zur n&auml;chsten
Station verg&uuml;ten, in noch andern mu&szlig; er sogleich
seine Pferde ausspannen und heimkehren und
der Reisende mu&szlig; sich gefallen lassen, von diesem
<span class='pagenum'><a name="Page_83">[83]</a></span>
Orte ab sich durch Extrapostpferde weiter bringen zu
lassen. Gew&ouml;hnlich sind die Ortsobrigkeiten von den
Landesherren beauftraget, dergleichen Vorf&auml;lle nach
den gegebenen Gesetzen zu entscheiden. &ndash;</p>

<p>So wie es also gedachter maa&szlig;en nicht erlaubt
ist, die Poststationen vorbei zu reisen, ohne sich
mit denselben geh&ouml;rig abzufinden; eben so wenig
wird es auch an Oertern, wo ein regelm&auml;&szlig;iges Postwesen
ist, gestattet, von fremden ausw&auml;rtigen Oertern
gemiethete Pferde kommen zu lassen, um mittelst
derselben Reisen zu machen. Ein solches Verfahren
w&uuml;rde den Einwohnern unsers Wohnorts, besonders
den Posthaltern nachtheilig seyn. Es versteht
sich von selbst, da&szlig; dieses Verbot nicht gegen
Pferde, welche dem Reisenden eigen geh&ouml;ren, gerichtet
seyn k&ouml;nne, sondern gegen fremde Lohnfuhrleute.
Mit diesen darf man nicht abreisen und &uuml;ber Poststationen
hinaus fahren, ohne sich mit der Post abgefunden
zu haben. Wenn man sich dieser Ordnung
unterwirft und vornehmlich auf den ber&uuml;hrten Poststationen
die Geb&uuml;hren entrichtet; so kann man &uuml;brigens
reisen, wohin und mit wem man will. Auch
hat die Post nichts dabei zu erinnern, wenn man
mit gemietheten Pferden, oder mit Lohnkutschern
Reisen nach nahe gelegenen Oertern verrichtet. Die
Abgabe des Stationsgeldes wird nur verlanget, wenn
die Miethskutscher &uuml;ber Poststationen hinausfahren
auf einer Stra&szlig;e, wo Posthaltereien angelegt sind
und zur Bef&ouml;rderung der Reisenden unterhalten werden.</p>

<p><span class='pagenum'><a name="Page_84">[84]</a></span>
Diese Einrichtungen scheinen zwar mit einigem
Zwange verkn&uuml;pft zu seyn. Allein in L&auml;ndern, wo
sie nicht sind, l&auml;&szlig;t es sich auch in manchen F&auml;llen
nicht gut reisen. Jeder hat doch nicht eigene Pferde,
oder kann sie auf weite Touren nicht nehmen. Fuhrleute,
welche weite Reisen &uuml;bernehmen wollen und
k&ouml;nnen, findet man auch nicht &uuml;berall. Daher bleibt
doch die Anordnung eines regelm&auml;&szlig;igen Extrapostwesens
immer noch ein sehr n&uuml;tzliches und diensames
Surrogat. Und wenn es auf dem bisherigen, noch
zur Zeit einzig m&ouml;glichen Fu&szlig;e bestehen soll; so kann
auch die Abgabe der Stationsgelder nicht vermieden
und abgeschaft werden, wie man leicht einsiehet, und
wovon sich einst der w&uuml;rdige Schl&ouml;zzer zu &uuml;berzeugen
Gelegenheit hatte.</p>

<p class="tnote">Anmerkungen zur Transkription:<br/><br/>
Der Text der zur Transkription herangezogenen Ausgabe wurde in Hinblick
auf Unregelm&auml;&szlig;igkeiten in der Zeichensetzung und Rechtschreibung dem
Original getreu &uuml;bertragen. Lediglich einige offensichtliche Druckfehler
wurden korrigiert.</p>

</body>
</html>
